<unk>	0
<s>	0
</s>	0
,	-2.73195
。	-2.84412
的	-3.62763
▁	-3.69049
和	-4.57732
"	-4.84629
在	-4.88806
是	-5.30417
年	-5.51773
了	-5.69222
对	-5.77949
为	-5.84183
有	-5.91901
及	-5.95251
与	-5.96777
中	-6.02111
将	-6.06636
人	-6.07088
(	-6.11977
月	-6.12223
)	-6.23228
我们	-6.27055
政府	-6.29403
以	-6.31571
也	-6.34084
或	-6.34197
日	-6.36417
▁在	-6.385
不	-6.39252
时	-6.39395
就	-6.46108
上	-6.47667
问题	-6.47748
并	-6.47839
而	-6.48905
会	-6.52301
一	-6.52987
已	-6.53364
他	-6.56393
于	-6.58541
后	-6.60129
我	-6.60756
说	-6.60791
进行	-6.63721
地	-6.65106
被	-6.68018
没有	-6.68146
其	-6.68401
向	-6.68547
他们	-6.71695
到	-6.74111
国家	-6.76772
这些	-6.78596
工作	-6.79448
香港	-6.80757
有关	-6.81638
所	-6.83562
:	-6.83734
发展	-6.84961
提供	-6.84994
要	-6.87273
大	-6.87603
但	-6.88694
由	-6.90398
都	-6.9054
从	-6.90755
▁我们	-6.93644
应	-6.94271
来	-6.94835
方面	-6.94965
包括	-6.95528
联合国	-6.96391
可	-6.97959
还	-6.98939
已经	-7.00023
这	-7.00958
必须	-7.02719
委员会	-7.03264
需要	-7.04329
以及	-7.04387
。"	-7.05256
可以	-7.07287
下	-7.09452
一个	-7.10609
▁因此	-7.11439
内	-7.13146
1	-7.13619
个	-7.14216
性	-7.16453
者	-7.16704
▁"	-7.17266
3	-7.18097
名	-7.18144
新	-7.1973
活动	-7.19944
服务	-7.21336
继续	-7.21535
第	-7.2158
使	-7.21646
可能	-7.21955
至	-7.21973
▁此外	-7.22735
经济	-7.22875
通过	-7.23522
该	-7.23575
认为	-7.23576
要求	-7.25116
代表	-7.25425
表示	-7.25436
多	-7.25693
所有	-7.2579
这个	-7.26656
5	-7.26677
10	-7.26913
三	-7.2724
前	-7.27435
计划	-7.27963
中国	-7.29531
国际	-7.29964
更	-7.30409
等	-7.31281
支持	-7.32095
二	-7.34012
亦	-7.34442
建议	-7.34565
▁我	-7.35072
6	-7.35166
把	-7.35997
一些	-7.37633
能	-7.37832
增加	-7.38001
4	-7.38348
:"	-7.38384
使用	-7.38464
同	-7.39033
2	-7.41498
方案	-7.42076
执行	-7.42329
美国	-7.43178
用	-7.4328
会议	-7.4493
公司	-7.45179
社会	-7.46693
它	-7.46863
国	-7.47662
这种	-7.48296
提出	-7.4916
最	-7.50219
7	-7.50421
则	-7.51156
报告	-7.521
行动	-7.52121
▁他	-7.53436
妇女	-7.54269
处理	-7.54502
▁这	-7.55729
无	-7.5623
合作	-7.56551
过	-7.56835
9	-7.56929
这一	-7.57081
关于	-7.57192
目前	-7.57283
高	-7.5738
特别	-7.57782
参与	-7.58105
地区	-7.58601
之	-7.59036
希望	-7.59095
▁这些	-7.59379
开始	-7.59911
各	-7.60518
给	-7.6064
里	-7.60822
决定	-7.61175
机构	-7.61482
组织	-7.61584
12	-7.62242
主席	-7.62358
人民	-7.62382
;	-7.6239
人员	-7.63009
四	-7.6303
项目	-7.63678
任何	-7.63825
外	-7.6396
解决	-7.63961
教毓	-7.64104
其他	-7.64518
指出	-7.64958
政策	-7.65347
作为	-7.65894
8	-7.66081
约	-7.66221
比	-7.66339
▁但是	-7.66423
主要	-7.66514
作出	-7.66777
情况	-7.67119
条	-7.67355
法	-7.6737
又	-7.67576
影响	-7.67875
不能	-7.68299
出	-7.6834
市场	-7.68487
中心	-7.68725
受到	-7.69228
▁然而	-7.69825
成为	-7.69933
能够	-7.70163
因为	-7.7054
小	-7.71004
得到	-7.71139
家	-7.71533
参加	-7.71543
世界	-7.71717
法律	-7.71771
的问题	-7.72193
自	-7.72307
正在	-7.72352
万	-7.72498
水	-7.72622
分	-7.72756
措施	-7.72773
儿童	-7.72808
研究	-7.73036
11	-7.73337
▁但	-7.7339
努力	-7.73608
▁由于	-7.73859
五	-7.74209
安全	-7.74741
管理	-7.74943
现在	-7.75392
本	-7.75569
期间	-7.75735
着	-7.76002
应该	-7.76397
正	-7.76663
讨论	-7.77532
就是	-7.77941
根据	-7.78123
得	-7.78146
因	-7.78408
如	-7.7864
政治	-7.78683
建立	-7.78734
环境	-7.78762
加强	-7.79176
去	-7.80837
受	-7.81448
获得	-7.82163
时间	-7.82225
先生	-7.82639
起	-7.8293
制度	-7.83137
许多	-7.83416
天	-7.83429
点	-7.83504
长	-7.83529
之后	-7.8364
规定	-7.83703
区	-7.83918
进一步	-7.84207
举行	-7.85151
再	-7.86062
接受	-7.86065
改善	-7.86711
让	-7.86971
你	-7.8716
▁如果	-7.87607
非	-7.87685
作	-7.87769
▁他们	-7.87902
减少	-7.88315
自己	-7.88381
发生	-7.88875
由于	-7.88962
调查	-7.89398
造成	-7.8989
的人	-7.90188
资源	-7.90254
曾	-7.90587
即	-7.92061
2000	-7.92099
20	-7.92157
却	-7.92423
美元	-7.92662
只	-7.9315
技术	-7.93511
)。	-7.93533
促进	-7.93612
她	-7.93892
负责	-7.94005
仍然	-7.94051
的工作	-7.94314
两	-7.94814
和平	-7.94933
▁不过	-7.95386
考虑	-7.96006
好	-7.96245
子	-7.96414
实施	-7.9679
成员	-7.96832
系统	-7.97031
八	-7.97067
保护	-7.97077
实现	-7.97094
完成	-7.97736
处	-7.98227
大会	-7.98288
很	-7.98456
代表团	-7.98757
道	-7.98946
未	-7.99283
其中	-7.99427
-	-7.99489
协助	-8.00002
议员	-8.00471
投资	-8.01224
利用	-8.01376
头	-8.01564
市民	-8.0184
因此	-8.02091
部门	-8.02175
强调	-8.02623
而且	-8.03327
须	-8.04312
部	-8.04402
无法	-8.04414
出现	-8.04604
达	-8.04614
安排	-8.04875
当局	-8.05067
特别是	-8.05162
全球	-8.055
心	-8.05795
▁该	-8.05833
秘书长	-8.06142
均	-8.06191
确保	-8.06695
严重	-8.06888
非常	-8.07277
发现	-8.07481
公约	-8.07697
人权	-8.07754
是否	-8.0812
较	-8.08178
学校	-8.0823
权	-8.08454
台湾	-8.08506
成	-8.08514
部分	-8.0854
新的	-8.08564
之间	-8.09046
不同	-8.09057
区域	-8.0933
便	-8.09387
六	-8.09407
目标	-8.10208
伊拉克	-8.1041
资料	-8.10786
15	-8.10845
▁根据	-8.10935
请	-8.11026
人士	-8.11213
拉	-8.11303
手	-8.11336
程序	-8.11337
间	-8.12157
采取	-8.12455
警察	-8.12488
/	-8.12909
今日	-8.12967
仍	-8.13036
德	-8.13174
涉及	-8.13371
事件	-8.13436
领域	-8.136
如果	-8.13701
之一	-8.14362
做	-8.14371
非洲	-8.1445
今天	-8.14644
民主	-8.14758
▁委员会	-8.14817
共	-8.14913
家庭	-8.15033
想	-8.15217
安全理事会	-8.15318
上述	-8.15406
看	-8.15458
经	-8.15512
一直	-8.15518
化	-8.1556
选举	-8.15662
生	-8.15719
总	-8.15769
才	-8.15841
不是	-8.16055
日本	-8.16156
具有	-8.16552
进入	-8.16878
贸易	-8.17189
30	-8.17311
以色列	-8.17371
人口	-8.17715
文	-8.17925
提高	-8.1793
都是	-8.18071
冲突	-8.18253
自由	-8.18304
发言	-8.18402
▁政府	-8.18428
十	-8.18533
▁目前	-8.1958
安理会	-8.20245
关系	-8.20322
生活	-8.20403
它们	-8.20834
对于	-8.20964
能力	-8.21087
2001	-8.21283
七	-8.2152
企业	-8.2155
令	-8.21596
也是	-8.22098
占	-8.22418
当	-8.22647
欢迎	-8.22662
个人	-8.22968
审查	-8.22991
科	-8.23023
九	-8.23194
发	-8.23307
同意	-8.23403
开	-8.23535
很多	-8.23578
次	-8.23643
尔	-8.23689
银行	-8.23814
宣布	-8.23862
法院	-8.24274
费用	-8.24298
加	-8.24308
行	-8.24499
改革	-8.24537
元	-8.24661
帮助	-8.24712
号	-8.24921
十分	-8.24962
积极	-8.25101
控制	-8.25528
确定	-8.25826
不会	-8.25854
马	-8.25857
量	-8.25936
全面	-8.26113
取得	-8.26209
打	-8.265
岁	-8.26664
以来	-8.27075
这是	-8.27101
全	-8.27248
特	-8.27251
只有	-8.27258
部队	-8.27335
车	-8.27351
来自	-8.27403
率	-8.27411
最近	-8.27556
国际社会	-8.27606
完全	-8.27876
一项	-8.2837
审议	-8.28415
选择	-8.28496
斯	-8.28635
结果	-8.28699
入	-8.29044
的国家	-8.29233
海	-8.29363
重	-8.29454
工程	-8.29536
长期	-8.29826
增长	-8.29892
呢	-8.30063
文化	-8.30129
▁(	-8.30182
方式	-8.30396
大学	-8.30855
共同	-8.31081
应当	-8.31378
山	-8.31491
・	-8.31494
数	-8.3151
恢复	-8.31571
金	-8.31822
申请	-8.32052
不断	-8.32053
权利	-8.3208
一名	-8.3211
过去	-8.32314
将会	-8.32504
学生	-8.32518
超过	-8.32546
成功	-8.33202
的情况	-8.3339
之前	-8.33528
费	-8.33532
期	-8.3358
学	-8.33648
一般	-8.33711
人们	-8.33741
明	-8.34012
局	-8.34189
条件	-8.34453
利	-8.34704
▁它	-8.34927
经常	-8.35157
生产	-8.35225
力	-8.35396
提交	-8.35456
导致	-8.3549
表明	-8.35824
各种	-8.36109
美	-8.36123
难民	-8.3616
原则	-8.36252
援助	-8.36337
那些	-8.3648
比较	-8.36544
按	-8.36654
工业	-8.36862
▁同时	-8.36897
反对	-8.36924
行为	-8.3708
成立	-8.37138
方	-8.37195
发展中国家	-8.37554
设立	-8.37662
承认	-8.37885
老	-8.38197
情湟	-8.38264
此	-8.38514
标准	-8.38809
事	-8.38899
一样	-8.39027
位	-8.39054
将于	-8.3907
段	-8.39547
谈判	-8.396
限制	-8.39609
并不	-8.3968
台	-8.39798
1999	-8.39915
面	-8.39916
小组	-8.40005
亿美元	-8.40033
机	-8.40127
各国	-8.40184
说明	-8.40337
2002	-8.40442
出口	-8.40456
米	-8.4053
维持	-8.40629
甚至	-8.40698
如何	-8.40703
收入	-8.40716
▁而	-8.40774
呼吁	-8.41091
持续	-8.41189
近	-8.41325
省	-8.41353
访问	-8.41634
每	-8.41875
文件	-8.4245
总统	-8.4257
▁关于	-8.42582
协定	-8.42702
并且	-8.42708
地方	-8.42755
那	-8.42816
来说	-8.42862
重新	-8.43127
项	-8.43245
18	-8.43372
直接	-8.43377
保证	-8.43644
缔约国	-8.43664
同时	-8.43907
居民	-8.44081
阶段	-8.44324
19	-8.44347
困难	-8.44521
最后	-8.44613
业	-8.44631
低	-8.44844
以便	-8.44938
1998	-8.44958
城市	-8.44978
路	-8.45022
法庭	-8.45376
万美元	-8.45394
充分	-8.45616
协调	-8.45696
意见	-8.45963
秘书处	-8.46102
保持	-8.4637
现时	-8.46657
结束	-8.46792
了解	-8.46801
国内	-8.46832
只是	-8.47313
▁至于	-8.47555
双方	-8.47699
西	-8.47772
每年	-8.47814
还是	-8.47925
条例	-8.48044
责任	-8.48067
机会	-8.48421
达到	-8.48673
拥有	-8.49105
评估	-8.49121
称	-8.49151
大约	-8.4921
但是	-8.49508
设施	-8.49605
鼓励	-8.49759
关注	-8.50072
事务	-8.50097
▁这是	-8.50173
回	-8.50175
两个	-8.50485
这项	-8.50534
款	-8.5067
承诺	-8.5104
公	-8.51054
准备	-8.51152
基金	-8.51183
有效	-8.51217
实际	-8.51255
14	-8.5128
女	-8.51404
1997	-8.51589
警方	-8.51811
获	-8.51946
武器	-8.51989
当地	-8.52108
专家	-8.52148
法官	-8.52188
看到	-8.5235
局势	-8.52355
公布	-8.52386
方法	-8.52414
正式	-8.52482
.	-8.52516
书	-8.52692
的是	-8.52841
再次	-8.52908
见	-8.52917
人类	-8.52962
推动	-8.53003
独立	-8.53011
克	-8.53186
知道	-8.53363
稳定	-8.53398
战争	-8.53414
给予	-8.53458
大家	-8.53634
工作人员	-8.53707
支助	-8.53728
培训	-8.53788
今年	-8.53885
分析	-8.53933
风	-8.542
扩大	-8.54273
机制	-8.54583
工作组	-8.54761
▁他说	-8.54845
非政府组织	-8.55003
▁最后	-8.55092
▁联合国	-8.55309
转	-8.55321
更加	-8.55699
办法	-8.55759
会员国	-8.55854
巴	-8.55871
保障	-8.55873
及其	-8.55917
公开	-8.56544
整个	-8.56558
估计	-8.56567
社区	-8.56577
普遍	-8.56844
线	-8.56968
林	-8.5743
显示	-8.57539
资金	-8.57578
有些	-8.57663
重要	-8.5768
市	-8.57703
13	-8.57727
队	-8.57819
我国	-8.57899
业务	-8.57909
一种	-8.5803
缺乏	-8.5803
反	-8.58046
信息	-8.58155
预算	-8.58245
的发展	-8.58305
加入	-8.58331
作用	-8.58376
改变	-8.58695
单位	-8.5875
?	-8.58929
如此	-8.59047
卡	-8.59115
本身	-8.59314
运动	-8.59561
▁另外	-8.59568
战略	-8.59607
员	-8.59825
▁现在	-8.59983
军事	-8.60077
▁香港	-8.60349
批准	-8.60493
商	-8.60556
数据	-8.60661
▁虽然	-8.60703
某些	-8.6071
土地	-8.60723
似乎	-8.6079
的主要	-8.60966
案件	-8.61055
表	-8.6106
50	-8.61141
因素	-8.6148
本港	-8.61535
张	-8.61619
修订	-8.61687
一年	-8.61742
光	-8.6188
还有	-8.6193
一次	-8.61962
和其他	-8.62006
支付	-8.62015
协议	-8.62151
办事处	-8.62197
军	-8.62263
走	-8.62283
展开	-8.62652
上升	-8.62725
欧洲	-8.62742
这样	-8.62784
团体	-8.62866
花	-8.62868
带来	-8.62908
任务	-8.63266
破坏	-8.63373
的影响	-8.63375
人数	-8.63575
注意	-8.6362
健康	-8.63628
就业	-8.63873
内容	-8.6389
场	-8.63891
组	-8.63899
▁例如	-8.64098
安	-8.64368
先	-8.64664
实行	-8.64698
以上	-8.64766
▁从	-8.64786
立法	-8.64966
产生	-8.65146
进行了	-8.65195
17	-8.65394
提到	-8.65446
▁主席	-8.6562
南	-8.65623
华	-8.65678
解释	-8.6585
首	-8.65925
是一个	-8.65954
度	-8.66179
16	-8.663
虽然	-8.66413
大量	-8.66434
例如	-8.66455
打击	-8.66898
我们的	-8.66967
条约	-8.6701
存在	-8.67023
用于	-8.67205
中的	-8.674
行政	-8.67497
非法	-8.67539
训练	-8.67733
水平	-8.67808
前往	-8.67854
禁止	-8.67895
基本	-8.67976
所以	-8.67981
相	-8.68371
未来	-8.6842
设备	-8.68708
亿	-8.68911
产品	-8.69
之间的	-8.69051
自己的	-8.69229
制定	-8.69523
制	-8.69606
宗	-8.69986
现	-8.70056
▁为了	-8.70419
下降	-8.70564
工人	-8.70788
问	-8.70808
以后	-8.70926
精神	-8.70978
罗	-8.70988
全国	-8.71141
按照	-8.71462
具体	-8.71587
们	-8.71602
他的	-8.71808
出席	-8.71967
通知	-8.71993
节	-8.72143
▁她	-8.72205
同样	-8.72389
死亡	-8.72517
亿元	-8.7252
商业	-8.72799
价值	-8.72816
大部分	-8.72827
宪法	-8.72963
信	-8.7302
律师	-8.73033
当时	-8.7306
21	-8.73114
清	-8.73118
担任	-8.73191
公民	-8.73277
尤其是	-8.73428
尊重	-8.73871
全部	-8.74006
口	-8.74074
公务员	-8.7409
份	-8.74117
▁所以	-8.74267
历史	-8.7439
相信	-8.74409
符合	-8.74508
属于	-8.74665
气	-8.74758
最终	-8.74831
收	-8.74842
有关的	-8.74895
界	-8.74986
推行	-8.75069
危机	-8.75108
东	-8.75143
平	-8.75367
经验	-8.75392
门	-8.75482
范围	-8.75576
并没有	-8.75668
调整	-8.75982
需求	-8.76114
恐怖主义	-8.76292
1996	-8.76482
自然	-8.76845
针对	-8.76847
派	-8.76921
迅速	-8.76927
官员	-8.76952
亚洲	-8.77052
的建议	-8.77097
运输	-8.77171
重申	-8.77175
阿富汗	-8.77215
立即	-8.77234
连	-8.77324
课程	-8.77374
种	-8.77401
▁这种	-8.77425
制订	-8.77428
25	-8.77499
而言	-8.77541
医院	-8.77556
▁尽管	-8.77605
的一个	-8.77621
平均	-8.77684
电	-8.77995
民	-8.78036
的时候	-8.78052
站	-8.78121
进程	-8.78123
英国	-8.78235
价格	-8.78388
才能	-8.78469
暴力	-8.7847
体	-8.78731
开展	-8.78739
司法	-8.78739
挑战	-8.78841
加以	-8.78861
病	-8.79018
▁当然	-8.7904
广泛	-8.79204
登记	-8.79399
内地	-8.79405
证明	-8.79418
钱	-8.79463
公共	-8.7952
周	-8.79669
战	-8.79681
威胁	-8.79691
印度	-8.80066
定	-8.80199
将在	-8.8026
开放	-8.80296
议会	-8.80298
为了	-8.8034
▁事实上	-8.80422
预期	-8.80473
相当	-8.80483
爱	-8.80797
阿	-8.81053
宗教	-8.81198
设计	-8.81528
东帝汶	-8.81602
▁*	-8.81745
团	-8.81747
▁警方	-8.81835
的话	-8.81906
流	-8.82047
个月	-8.82102
规则	-8.82201
返回	-8.82244
极	-8.82286
领导人	-8.82348
的意见	-8.8247
资助	-8.82471
本地	-8.82513
的权利	-8.82721
半	-8.82818
声	-8.8291
交	-8.82929
集团	-8.83019
公众	-8.83066
他们的	-8.83085
网络	-8.83176
从事	-8.83329
24	-8.83539
一起	-8.8372
这样做	-8.83768
临时	-8.84014
方面的	-8.84197
若干	-8.84206
原	-8.8431
预计	-8.8433
分别	-8.84333
港	-8.84353
供	-8.84355
投票	-8.8452
通	-8.84534
不应	-8.84545
共和国	-8.8457
零	-8.84612
大多数	-8.84628
供应	-8.84828
愿意	-8.84851
当然	-8.84946
带	-8.85251
犯罪	-8.85312
1995	-8.85594
联合	-8.85596
需	-8.85626
贷款	-8.85647
交通	-8.85728
特派团	-8.85797
▁对于	-8.85832
损失	-8.85847
监测	-8.85898
管制	-8.85931
司	-8.85945
的报告	-8.85968
地位	-8.86143
街	-8.86183
未能	-8.86223
感谢	-8.8634
像	-8.86534
强	-8.86687
亚	-8.86943
原因	-8.86946
有人	-8.87024
教	-8.87036
引起	-8.87072
预防	-8.87113
农业	-8.8716
交易	-8.87433
▁在这方面	-8.87575
明显	-8.8764
感到	-8.87775
数字	-8.87928
尚未	-8.88125
讲	-8.88169
医疗	-8.88253
案	-8.8837
提	-8.8843
新闻	-8.88758
啊	-8.8883
):	-8.89125
提供了	-8.8926
重大	-8.89418
透过	-8.8942
白	-8.89463
1994	-8.89465
核	-8.89609
任	-8.89726
难	-8.89759
合同	-8.89768
面对	-8.89776
共有	-8.89801
车辆	-8.89893
青年	-8.90208
行业	-8.90279
主	-8.90307
签署	-8.90489
论坛	-8.9049
报	-8.90498
听	-8.90695
罪行	-8.90763
状况	-8.90945
竞争	-8.9108
联系	-8.91088
进	-8.91139
▁今天	-8.91201
▁其中	-8.91246
油	-8.91278
该国	-8.91431
○○	-8.91448
经过	-8.91474
火	-8.91482
▁中国	-8.91595
情	-8.91627
少	-8.91716
内部	-8.91865
防止	-8.91943
检讨	-8.91986
伊	-8.92015
国际法	-8.92016
明确	-8.92041
落	-8.92256
并非	-8.92302
40	-8.92385
意	-8.92429
协会	-8.92644
的活动	-8.92675
提出的	-8.92895
注意到	-8.93024
遵守	-8.93145
享有	-8.93175
深	-8.93309
贫困	-8.93335
取	-8.9366
举行的	-8.93732
动	-8.93806
身	-8.93874
令人	-8.93878
放	-8.9389
科技	-8.9396
这类	-8.94126
监督	-8.94211
电子	-8.94255
计算	-8.94374
不足	-8.94392
领导	-8.94413
进口	-8.94476
人道主义	-8.94496
金融	-8.94519
和平进程	-8.94576
的作用	-8.94588
草案	-8.94701
▁美国	-8.94799
协商	-8.94874
陈	-8.94883
党	-8.94996
理事会	-8.95012
这次	-8.95102
香港的	-8.95104
办公室	-8.95206
死	-8.95287
贫穷	-8.95314
单	-8.95333
楼	-8.95393
专业	-8.95426
大陆	-8.9549
程度	-8.9549
物	-8.95501
什么	-8.95512
图	-8.95546
保留	-8.95605
孩子	-8.95614
介绍	-8.9563
一切	-8.9564
▁对	-8.95679
往往	-8.95704
跟	-8.95718
部署	-8.95721
--	-8.95731
离开	-8.95736
建设	-8.95763
加拿大	-8.95843
联	-8.95858
几	-8.95892
进展	-8.95922
宣传	-8.95954
传统	-8.95972
检查	-8.96046
事实	-8.96095
采用	-8.96113
首次	-8.9612
布	-8.96165
一点	-8.96403
开支	-8.96499
记录	-8.96532
实	-8.96632
第一	-8.96663
拒绝	-8.96766
遭到	-8.96786
尼	-8.96828
巴勒斯坦	-8.96916
违反	-8.97238
画	-8.97365
空间	-8.97372
万元	-8.97402
消除	-8.97438
选	-8.97467
以前	-8.97536
王	-8.97653
日益	-8.9781
是在	-8.97856
过程	-8.97924
详细	-8.9801
医生	-8.98016
感	-8.98029
评价	-8.98171
额	-8.98197
语	-8.9825
难以	-8.98345
平民	-8.98445
太	-8.9874
疾病	-8.98835
咨询	-8.98911
运作	-8.98926
开发	-8.9909
网	-8.99132
外国	-8.99164
下跌	-8.99174
尽管	-8.992
28	-8.99253
工	-8.99388
有助于	-8.9946
变化	-8.99603
受害者	-8.99604
更多	-8.99642
也有	-8.99655
言	-8.99712
对话	-8.99972
发出	-9.0014
空	-9.00168
关	-9.00676
争取	-9.00754
法国	-9.00767
北	-9.00823
的经济	-9.00825
艾滋病	-9.00908
治疗	-9.01148
的重要	-9.01208
年代	-9.01302
数目	-9.01322
反映	-9.01384
收到	-9.01516
结构	-9.01517
飞机	-9.01541
通常	-9.0174
成员国	-9.01815
不少	-9.01844
基本法	-9.01887
其实	-9.01893
每个	-9.01987
▁自	-9.02058
民族	-9.0217
的资料	-9.02208
科索沃	-9.02215
邀请	-9.02312
男子	-9.02331
合	-9.02355
停止	-9.0243
红	-9.02432
在香港	-9.02477
提议	-9.02577
显然	-9.02601
古	-9.02618
改进	-9.02632
指	-9.02661
构成	-9.02728
肯定	-9.02739
领土	-9.02768
危险	-9.02811
适当	-9.02879
地点	-9.02945
第二	-9.03016
31	-9.03084
怀疑	-9.03099
辟免	-9.03167
往	-9.03211
男	-9.0329
不得	-9.03327
伊朗	-9.03429
条例草案	-9.03568
票	-9.03576
▁据	-9.03585
私人	-9.03638
的努力	-9.0375
法例	-9.0377
属	-9.03778
船	-9.03823
班	-9.04079
卫生	-9.04189
个国家	-9.04394
只能	-9.04454
城	-9.0478
统计	-9.04852
建筑	-9.04941
纳	-9.04958
常	-9.04961
满足	-9.05031
中央	-9.05153
的结果	-9.05191
旅游	-9.0521
李	-9.0527
几乎	-9.05335
▁我们认为	-9.054
石	-9.05603
亦会	-9.0566
年的	-9.05687
品	-9.05735
现象	-9.05811
的新	-9.05851
学习	-9.05946
除	-9.05979
理解	-9.06
住房	-9.0616
制裁	-9.0624
22	-9.06248
顾问	-9.0625
没	-9.06453
媒体	-9.0654
电脑	-9.06547
23	-9.06691
类	-9.06706
女性	-9.07034
器	-9.07183
100	-9.07283
现有	-9.07371
表现	-9.07415
视	-9.07472
北京	-9.07478
尽快	-9.07487
重建	-9.07516
觉得	-9.07617
卢旺达	-9.07697
起来	-9.07862
那么	-9.07919
已有	-9.07976
不要	-9.08008
电话	-9.08076
利益	-9.08105
级	-9.08152
保健	-9.08267
发表	-9.08402
位于	-9.08445
副	-9.08489
仅	-9.08548
具	-9.08616
万人	-9.08619
当中	-9.08756
全球化	-9.08816
去年	-9.08893
青少年	-9.09006
总部	-9.09019
格	-9.0905
代	-9.09259
寻求	-9.09265
教师	-9.09283
河	-9.09458
远	-9.09536
体制	-9.09737
确认	-9.09834
辩论	-9.09872
成本	-9.09889
的能力	-9.09908
形式	-9.09994
上的	-9.10071
生效	-9.10148
60	-9.10192
至少	-9.10234
落实	-9.10342
创造	-9.10364
资产	-9.10431
的方式	-9.1045
的时间	-9.10505
税	-9.10533
调	-9.10535
确实	-9.10637
的目标	-9.10813
定期	-9.10906
式	-9.10935
住	-9.10949
首先	-9.10955
平等	-9.11014
管	-9.11044
举办	-9.11081
越	-9.11103
制造	-9.11242
目的	-9.11264
组成	-9.11424
时期	-9.11436
写	-9.11486
俄罗斯	-9.11506
理	-9.11527
建	-9.1163
规划	-9.11677
道路	-9.11761
何	-9.11766
海关	-9.11772
运	-9.11906
紧急	-9.11975
第一次	-9.12043
记者	-9.12045
▁当	-9.1208
相互	-9.12189
真正	-9.123
权力	-9.12322
增加了	-9.12421
移民	-9.12483
产	-9.12517
的重要性	-9.12573
审判	-9.12595
哈	-9.12628
特别报告员	-9.1266
理由	-9.12736
三个	-9.12874
指标	-9.13
攻击	-9.13007
人的	-9.1325
谈	-9.13334
分配	-9.13364
机场	-9.13497
快	-9.13622
取消	-9.13623
▁今年	-9.13624
的所有	-9.13678
重视	-9.13684
罪	-9.13802
今后	-9.13862
财政	-9.13889
吃	-9.14012
承担	-9.14027
改	-9.14075
予以	-9.14114
岛	-9.14284
维护	-9.1436
基	-9.14457
驻	-9.14526
除了	-9.14575
履行	-9.14668
电视	-9.14894
26	-9.15007
经营	-9.15029
基础	-9.15032
话	-9.15055
不仅	-9.15169
装	-9.15185
萨	-9.15187
总理	-9.152
十二	-9.15255
列入	-9.15287
有权	-9.15293
遭受	-9.15304
州	-9.1531
提及	-9.15471
经费	-9.15473
报道	-9.15475
接触	-9.15587
联盟	-9.15621
将继续	-9.15942
股	-9.16107
地雷	-9.1635
一致	-9.16379
满	-9.16476
▁这一	-9.16487
1990	-9.1655
任命	-9.16609
乐	-9.16646
部长	-9.1678
而不是	-9.16814
▁这个	-9.16851
然后	-9.17012
之外	-9.17223
立	-9.17232
这个问题	-9.17277
能源	-9.17296
干	-9.17319
字	-9.17461
变	-9.175
层	-9.17673
的做法	-9.17716
汽车	-9.1776
袭击	-9.17966
注册	-9.18004
员工	-9.18133
数量	-9.1817
都有	-9.182
▁除了	-9.18228
其它	-9.18237
奖	-9.18283
索赔	-9.18297
象	-9.18411
边	-9.18449
的原则	-9.18473
面临	-9.18505
你们	-9.1853
的机会	-9.18737
修改	-9.18869
证实	-9.18874
成果	-9.18904
职业	-9.1902
不到	-9.19073
至今	-9.19103
件	-9.19182
优先	-9.19219
▁如	-9.19264
现实	-9.19324
推广	-9.1944
▁第二	-9.19507
眼	-9.19566
委员	-9.1957
证	-9.19586
关切	-9.197
统一	-9.19742
接	-9.19788
公平	-9.19823
决议	-9.19957
逐渐	-9.20097
致力于	-9.20147
买	-9.20155
全世界	-9.20161
我想	-9.20336
局长	-9.20447
将来	-9.20464
男女	-9.20592
小时	-9.20741
村	-9.20863
受伤	-9.21026
财产	-9.2113
允许	-9.21168
塞拉利昂	-9.2119
意义	-9.21216
曾经	-9.21296
各方	-9.21365
国家的	-9.21472
发挥	-9.21485
29	-9.21589
有必要	-9.21704
若	-9.2173
现场	-9.21738
各项	-9.21772
发生的	-9.21791
拨款	-9.21814
200	-9.21859
最大的	-9.21887
处于	-9.21989
手段	-9.22125
外交	-9.22155
的责任	-9.22271
▁其实	-9.22337
▁秘书长	-9.22368
购买	-9.2238
真	-9.22396
章	-9.22505
毒品	-9.22587
到了	-9.22605
校	-9.22648
防	-9.22651
托	-9.22658
鱼	-9.22659
▁特别报告员	-9.22695
▁有关	-9.22696
最高	-9.22828
越来越	-9.22998
的情湟	-9.23035
官	-9.23185
第三	-9.23202
大使	-9.23223
兰	-9.23246
色	-9.23343
附近	-9.23462
应用	-9.23477
▁主席先生	-9.23571
相关	-9.23597
短	-9.2374
收费	-9.23802
左右	-9.23856
伤	-9.24003
送	-9.24078
予	-9.24096
两名	-9.24117
院	-9.24156
传播	-9.24166
科威特	-9.2418
很难	-9.2423
赔偿	-9.24256
查	-9.24325
减	-9.24386
坚持	-9.24487
可能会	-9.24527
▁首先	-9.24546
提出了	-9.24719
看来	-9.24768
担心	-9.24883
石油	-9.24931
巴基斯坦	-9.25064
▁我认为	-9.25208
中东	-9.25209
个案	-9.25223
劳工	-9.25251
意外	-9.25269
黄	-9.25285
27	-9.25304
法治	-9.25363
署	-9.25529
日至	-9.25551
父母	-9.25564
房	-9.2561
房屋	-9.25651
重点	-9.25805
的政策	-9.25816
的原因	-9.26007
适当的	-9.26069
或者	-9.26094
▁另一方面	-9.26148
厂	-9.26195
照顾	-9.26408
一份	-9.26429
边界	-9.26504
清楚	-9.26544
专	-9.26651
▁鉴于	-9.26696
有可能	-9.26832
职	-9.26853
专门	-9.26883
下午	-9.26893
的一些	-9.26895
艺术	-9.27083
境内	-9.27128
另外	-9.27144
▁同样	-9.27158
高级	-9.27258
留	-9.2726
恶化	-9.27347
语言	-9.27401
座	-9.27441
联邦	-9.27465
致力	-9.27479
神	-9.27527
办	-9.27537
预测	-9.27577
个别	-9.27589
英	-9.27725
尽	-9.27809
龙	-9.27854
在这方面	-9.27871
尤其	-9.27874
用户	-9.27978
朋友	-9.28051
值得	-9.28097
十一	-9.28126
科学	-9.28147
值	-9.2825
做法	-9.2831
的任务	-9.28464
交流	-9.28502
补充	-9.28524
污染	-9.28538
编制	-9.28545
联络	-9.28557
僱主	-9.28562
旨在	-9.28577
有限	-9.28588
侵犯	-9.28715
监狱	-9.28843
传	-9.29012
这样的	-9.29082
也不	-9.29161
片	-9.29231
对此	-9.29325
每天	-9.29361
三年	-9.29366
整体	-9.29406
食物	-9.29585
适用	-9.29792
行政长官	-9.29872
▁这样	-9.29946
货物	-9.30007
爆炸	-9.30076
不可能	-9.30111
方便	-9.3013
不同的	-9.30146
主席先生	-9.3022
早	-9.30278
有所	-9.30433
岐视	-9.30604
这一点	-9.30642
福	-9.30678
决心	-9.30682
价	-9.30696
土	-9.30722
居住	-9.30726
的规定	-9.30798
晚	-9.30827
军队	-9.30836
朝	-9.31013
沙	-9.3102
五十	-9.31025
别	-9.31035
採取	-9.31078
夫	-9.31138
倒	-9.31226
粮食	-9.31258
雷	-9.31463
差	-9.31481
求	-9.31515
核武器	-9.31542
来源	-9.31563
概念	-9.31646
波	-9.31681
投入	-9.317
指导	-9.31726
模式	-9.31746
解	-9.31801
多数	-9.31998
压力	-9.32025
其后	-9.32026
▁2001	-9.32049
分钟	-9.32059
行使	-9.32072
问题的	-9.32273
力量	-9.3233
会谈	-9.3234
声明	-9.3243
知识	-9.32452
的支持	-9.32501
1993	-9.32862
损害	-9.32903
一位	-9.32952
世	-9.32966
义务	-9.32971
批评	-9.33099
展	-9.331
因而	-9.33255
地区的	-9.33309
请求	-9.33322
年龄	-9.33372
并无	-9.33414
保	-9.33445
进行的	-9.33498
候选人	-9.33597
那个	-9.3365
▁本	-9.33688
节目	-9.33697
出版	-9.33778
总额	-9.33883
失	-9.33891
一定	-9.33952
月底	-9.33952
商品	-9.34041
卫星	-9.3406
的安全	-9.34064
声称	-9.34111
民众	-9.34113
框架	-9.34126
儿	-9.34176
都会	-9.34177
回答	-9.34181
▁因为	-9.34291
期望	-9.34313
条款	-9.34318
主任	-9.34352
居	-9.34381
比赛	-9.34436
千	-9.34491
世纪	-9.34506
二十	-9.34609
过程中	-9.34609
海外	-9.34621
僱员	-9.34735
号决议	-9.34818
从而	-9.34886
室	-9.34895
三十	-9.34907
谁	-9.3492
▁第	-9.34943
泰国	-9.34969
考虑到	-9.35061
职位	-9.35092
倡议	-9.35095
没有任何	-9.35146
子女	-9.35152
球	-9.35244
容易	-9.35277
香港人	-9.3529
主要是	-9.35302
准则	-9.35311
瓦	-9.35374
富	-9.35375
结	-9.35394
也会	-9.35497
苏丹	-9.35539
库	-9.35542
70	-9.35644
应付	-9.35766
逐步	-9.35815
实际上	-9.35936
▁最近	-9.36011
正常	-9.36082
刚果民主共和国	-9.36098
拟订	-9.36137
债务	-9.36234
风险	-9.36254
的地方	-9.36284
绝对	-9.36288
良好	-9.36359
世界上	-9.36373
失业	-9.36418
综合	-9.36695
热	-9.36746
推出	-9.36861
计	-9.36877
的社会	-9.36996
情报	-9.3704
也没有	-9.37042
出来	-9.37121
通讯	-9.37271
工具	-9.37286
年度	-9.37317
1992	-9.37395
监察	-9.37448
举行了	-9.37563
占领	-9.37577
墨西哥	-9.37745
观察	-9.37783
复	-9.37815
资本	-9.3782
七月	-9.37828
女子	-9.37831
底	-9.37919
算	-9.37971
木	-9.37992
养	-9.38119
客	-9.38141
铁路	-9.38147
新加坡	-9.3819
澳大利亚	-9.38449
飞	-9.38497
病人	-9.3853
▁截至	-9.38552
类似	-9.38656
4.	-9.38723
贡献	-9.38917
所谓	-9.38987
编	-9.39005
以下	-9.39007
现正	-9.39017
反应	-9.39056
系	-9.39087
根本	-9.39095
然	-9.39157
观察员	-9.39167
上海	-9.39202
的法律	-9.39248
黑	-9.39251
古巴	-9.39282
的行为	-9.39384
材料	-9.39452
▁随着	-9.39452
接近	-9.39601
性的	-9.39808
降低	-9.39823
]	-9.39924
纽约	-9.40124
谴责	-9.40158
载	-9.40209
效率	-9.40243
用途	-9.40301
决议草案	-9.40496
进步	-9.4054
欧洲联盟	-9.40594
存	-9.40604
星期五	-9.40608
普	-9.40656
回应	-9.40734
的代表	-9.40767
高度	-9.40807
赞成	-9.40857
士	-9.40859
配合	-9.4087
提醒	-9.40945
证据	-9.40963
两年	-9.40968
不可	-9.41015
趋势	-9.41045
复杂	-9.41046
设	-9.41073
很少	-9.41089
收集	-9.41314
德国	-9.41318
叫	-9.41373
不过	-9.41438
事情	-9.41511
▁所有	-9.41541
销售	-9.41576
▁现时	-9.41613
找到	-9.41613
的人士	-9.41717
户	-9.41743
多个	-9.41808
家长	-9.4182
的政治	-9.41821
事项	-9.41831
消费	-9.41875
老人	-9.41913
关心	-9.42043
案文	-9.42063
发生了	-9.42095
教授	-9.42123
支出	-9.42149
本组织	-9.42334
货币	-9.42423
伙伴	-9.42439
布隆迪	-9.42442
监管	-9.42446
年来	-9.4247
既	-9.42528
认识到	-9.42586
被捕	-9.42605
百	-9.42634
我觉得	-9.42774
错	-9.4278
套	-9.42784
她们	-9.4281
仍然是	-9.42816
列	-9.4294
宣言	-9.42991
即使	-9.43008
显着	-9.43038
达成	-9.43048
物质	-9.43058
师	-9.43304
届会议	-9.43316
几个	-9.4334
游	-9.43424
形成	-9.43435
月份	-9.43464
礼	-9.43514
莫	-9.43537
待	-9.43594
国民	-9.43604
黎巴嫩	-9.43628
犯	-9.43782
奥	-9.43861
两国	-9.43868
塔	-9.43937
集体	-9.43941
生命	-9.4398
更为	-9.43989
2003	-9.4401
立法会	-9.44103
深入	-9.44193
性别	-9.442
福利	-9.44227
姆	-9.4428
编写	-9.44292
▁1999	-9.44307
授权	-9.44308
的方法	-9.44311
日期	-9.44393
轮	-9.44405
特殊	-9.44492
刑事	-9.44519
决策	-9.44796
小学	-9.4482
纳入	-9.44905
星	-9.44971
津贴	-9.44979
的决定	-9.45032
实在	-9.45111
维	-9.45307
安哥拉	-9.45352
索马里	-9.45353
采购	-9.45389
事故	-9.45399
随着	-9.45436
司机	-9.455
五年	-9.45517
▁我们希望	-9.45521
在其	-9.4556
▁第一	-9.456
排	-9.45666
▁许多	-9.45705
胡	-9.45772
尚	-9.45834
武装	-9.45899
种族	-9.46033
药	-9.46091
主持	-9.46179
务	-9.46298
的基础	-9.46313
的合作	-9.46331
巩固	-9.4637
大型	-9.46416
厅	-9.46429
树	-9.46516
合法	-9.46521
吨	-9.46606
被告	-9.46632
▁为	-9.46641
不得不	-9.46712
领	-9.46753
尽量	-9.46931
以往	-9.46959
政	-9.46969
资格	-9.47089
日在	-9.47132
我认为	-9.47163
工资	-9.47171
营	-9.47211
食	-9.47221
巴西	-9.47272
乘客	-9.47298
三月	-9.47398
牌	-9.47415
在此	-9.47471
300	-9.47494
亲	-9.47515
草	-9.47516
财务	-9.47589
▁它们	-9.47605
感染	-9.4766
利比里亚	-9.47677
适用于	-9.47692
联合国系统	-9.47694
我们必须	-9.47715
职员	-9.47799
名单	-9.47868
升	-9.47983
云	-9.47991
赞扬	-9.48063
干预	-9.48068
加上	-9.48096
年以来	-9.48189
印度尼西亚	-9.48211
修	-9.48254
非洲国家	-9.48283
社	-9.48348
有时	-9.48413
即将	-9.48505
增	-9.48616
只要	-9.48702
500	-9.48707
旧	-9.48759
农村	-9.48876
及时	-9.48906
很大	-9.48918
知	-9.48949
词	-9.49049
中学	-9.49109
足	-9.49168
夜	-9.49193
极为	-9.49202
现代	-9.49222
的要求	-9.49314
▁而且	-9.49327
志	-9.49347
现已	-9.49378
▁第三	-9.49569
范围内	-9.49587
采取行动	-9.49622
特定	-9.49675
相比	-9.4973
议程	-9.49832
跟进	-9.49919
▁去年	-9.49941
互联网	-9.50004
士兵	-9.50052
假	-9.50179
查询	-9.50228
苏	-9.50371
板	-9.50378
态度	-9.50385
▁必须	-9.50448
工作的	-9.50521
试验	-9.50707
就会	-9.50877
遭	-9.50895
的国际	-9.50923
裁军	-9.5096
有机会	-9.51038
呃	-9.51079
密切	-9.511
屋	-9.51111
鼓劢	-9.51122
印	-9.51181
──	-9.51195
农	-9.5121
四十	-9.51315
的行动	-9.51365
是由	-9.51553
一下	-9.51577
澄清	-9.51592
展览	-9.51626
之中	-9.51668
流动	-9.51687
常常	-9.5178
而是	-9.5185
障碍	-9.51981
人才	-9.52
食品	-9.52067
族	-9.521
包	-9.52122
换	-9.52149
事业	-9.52171
拘留	-9.52283
的关系	-9.52293
明白	-9.52335
南非	-9.52393
十五	-9.5246
赛	-9.52497
十月	-9.52528
年底	-9.52563
的立场	-9.5269
届	-9.52719
的费用	-9.52727
老师	-9.52759
迪	-9.52782
盖	-9.52793
迨捕	-9.52801
检察官	-9.52813
电影	-9.52819
▁1998	-9.52839
政权	-9.52846
延长	-9.52856
的经验	-9.52887
制作	-9.53004
该区域	-9.53066
田	-9.53169
并未	-9.5317
35	-9.53175
紧张	-9.53197
愿	-9.53282
失去	-9.53363
晚上	-9.53382
星期一	-9.53419
1991	-9.53549
选民	-9.53617
其中包括	-9.53731
基于	-9.5374
6.	-9.53911
参加了	-9.54008
货	-9.54055
强烈	-9.54068
停	-9.54327
数额	-9.54346
5.	-9.5437
初	-9.54516
乡	-9.54605
3.	-9.5471
纪念	-9.54726
不再	-9.54743
县	-9.54797
发言人	-9.54832
审计	-9.54856
是为了	-9.54874
母亲	-9.54883
学院	-9.54884
便是	-9.54887
的基本	-9.54889
自愿	-9.54927
打算	-9.54967
▁有	-9.55035
客户	-9.55042
设有	-9.55121
双	-9.55123
取决于	-9.55124
新西兰	-9.55215
兵	-9.55231
测试	-9.55253
立场	-9.55264
性质	-9.55283
指控	-9.55325
投	-9.55334
负担	-9.55383
公正	-9.55455
下来	-9.55461
血	-9.5551
药物	-9.55642
菲律宾	-9.55666
採用	-9.5567
作了	-9.55731
来看	-9.55748
关键	-9.55799
五月	-9.55868
参观	-9.56002
告	-9.56019
靠	-9.56043
灯	-9.56056
楼宇	-9.56071
吧	-9.56077
义	-9.56092
各个	-9.56092
初步	-9.56236
▁人们	-9.56248
其他国家	-9.56306
的需求	-9.56308
的任何	-9.56336
拘捕	-9.56395
的利益	-9.56433
后来	-9.56489
直	-9.56495
官方	-9.56524
大大	-9.56578
吸引	-9.56707
多次	-9.56723
在于	-9.56771
死刑	-9.56832
现金	-9.56896
意大利	-9.56921
群体	-9.56921
▁安理会	-9.57055
活动的	-9.57061
重要的	-9.57083
▁我希望	-9.57102
▁一些	-9.57146
还要	-9.57252
不知道	-9.5728
旅客	-9.57347
现行	-9.57356
公里	-9.57362
埃及	-9.57558
开发计划署	-9.57731
马来西亚	-9.57766
兴建	-9.57774
六十	-9.57847
指定	-9.57909
随后	-9.57926
九月	-9.57987
并不是	-9.57995
全体	-9.58022
终于	-9.58022
还没有	-9.58048
也许	-9.58156
企图	-9.58195
邻国	-9.58218
型	-9.58353
的成员	-9.58429
▁据说	-9.58436
政府的	-9.58443
稍后	-9.58498
根	-9.58508
轻	-9.58525
双边	-9.5858
掉	-9.58619
方向	-9.58789
盛	-9.58804
策略	-9.58958
离	-9.58985
短期	-9.59015
十三	-9.59031
恩	-9.5904
是因为	-9.59042
80	-9.59072
私营部门	-9.59083
持	-9.59102
有一个	-9.59126
研讨会	-9.59137
望	-9.59286
订	-9.5938
照	-9.59389
繁荣	-9.59456
哥伦比亚	-9.59461
时代	-9.59485
核准	-9.59489
试图	-9.5949
韩国	-9.59519
奇	-9.5953
判决	-9.59542
八月	-9.59605
源	-9.59712
约为	-9.59814
90	-9.59828
吉	-9.59871
微	-9.59877
掌握	-9.5989
广播	-9.599
首都	-9.5994
迂到	-9.6
土耳其	-9.60006
一条	-9.60006
广	-9.60051
得以	-9.60073
正是	-9.60085
相同	-9.60216
主管	-9.60339
勒	-9.60341
的需要	-9.60364
保险	-9.60367
形势	-9.60475
造成的	-9.60579
读	-9.6058
简单	-9.60683
研究所	-9.60693
的情况下	-9.60698
▁过去	-9.60742
观	-9.60757
机关	-9.60762
台北	-9.60763
诺	-9.60765
暂停	-9.60776
彻底	-9.60785
工会	-9.60824
暂时	-9.60841
合理	-9.60856
▁那么	-9.60975
平衡	-9.60986
经济发展	-9.61018
该地区	-9.61047
评论	-9.61062
提交人	-9.61082
武装冲突	-9.61097
索	-9.61133
条文	-9.61162
刚才	-9.61179
塞	-9.61182
曼	-9.61204
50%	-9.61232
始终	-9.61262
活	-9.61285
付	-9.61327
击	-9.61368
2.	-9.6142
无论	-9.61512
森林	-9.61676
答复	-9.61781
明年	-9.61787
一向	-9.6179
必要	-9.61803
二百	-9.61869
家人	-9.62006
▁我们还	-9.62022
一家	-9.62092
观众	-9.6211
劳动	-9.62172
欧盟	-9.62269
荷兰	-9.62273
会议上	-9.62405
▁2000	-9.62429
服	-9.62507
▁其他	-9.6258
将是	-9.62626
○	-9.62633
顺利	-9.62649
同事	-9.62709
关闭	-9.62772
步骤	-9.62791
告诉	-9.62872
享受	-9.62892
警	-9.62955
租	-9.62959
巨大	-9.63014
指数	-9.63039
更多的	-9.63219
卖	-9.63221
期待	-9.63226
▁我相信	-9.63246
余	-9.63277
被迫	-9.63308
不但	-9.63385
博	-9.63435
仪式	-9.63444
消费者	-9.63445
飞行	-9.63479
的一部分	-9.63481
规模	-9.63511
▁作为	-9.63521
最大	-9.63534
▁会议	-9.63539
▁当时	-9.63556
民主党	-9.63648
投诉	-9.6365
一旦	-9.63665
核心	-9.63677
▁大会	-9.63714
0	-9.63733
店	-9.63736
员额	-9.63764
网站	-9.63766
倍	-9.63791
区内	-9.63807
上诉	-9.63814
另	-9.63877
减轻	-9.6394
一系列	-9.63965
相对	-9.64024
普通	-9.64042
质量	-9.6406
拿	-9.64093
许多国家	-9.64142
6%	-9.64149
老年人	-9.64172
依然	-9.6422
星期四	-9.6426
枪	-9.6428
其余	-9.64308
纸	-9.64314
的人数	-9.64342
季	-9.6435
指示	-9.64356
审	-9.64369
步	-9.64405
集中	-9.64674
最好	-9.64676
据	-9.6468
报告中	-9.64702
备	-9.64721
政党	-9.64775
▁1997	-9.6479
叶	-9.64797
许	-9.6481
主张	-9.6484
退	-9.64896
出生	-9.64943
领袖	-9.64964
连续	-9.64971
圣	-9.65067
以外	-9.65108
独	-9.6511
本人	-9.65241
的生活	-9.65271
讲话	-9.6529
可持续发展	-9.65316
发达国家	-9.65352
样	-9.65405
物品	-9.65407
坐	-9.65415
大规模	-9.65417
刚	-9.65476
职务	-9.65483
一九九九年	-9.65599
议定书	-9.6572
依赖	-9.65721
表演	-9.65733
阿拉伯	-9.65735
一贯	-9.65751
越南	-9.65779
基础设施	-9.65855
目	-9.65981
资讯科技	-9.66006
别人	-9.6603
的看法	-9.66059
五百	-9.66152
主办	-9.662
表达	-9.66224
将由	-9.66229
七十	-9.66239
年轻	-9.66328
百分之	-9.66335
使得	-9.66348
版	-9.66402
意味着	-9.66416
比例	-9.66456
本国	-9.66589
国籍	-9.66618
否认	-9.66642
雇员	-9.66643
发行	-9.66876
星期三	-9.66908
约有	-9.66992
致辞	-9.67077
找	-9.6711
▁欧洲联盟	-9.67111
45	-9.67268
有利	-9.67279
铁	-9.674
我们认为	-9.67473
委任	-9.67487
汉	-9.67556
菜	-9.67574
不稳定	-9.6761
出售	-9.67613
加快	-9.67619
各位	-9.67633
起诉	-9.67642
的态度	-9.67659
设法	-9.67767
岁男子	-9.67813
表决	-9.67864
此种	-9.67876
文书	-9.68013
洛	-9.68019
创新	-9.68024
并在	-9.68034
额外	-9.68036
杨	-9.68044
您	-9.68044
导弹	-9.68048
▁为此	-9.68157
消息	-9.68252
600	-9.68254
当选	-9.68336
1%	-9.68362
不论	-9.68368
海洋	-9.68377
天气	-9.68493
断	-9.68501
身份	-9.68578
集	-9.6862
的措施	-9.6869
身体	-9.68694
提名	-9.68753
问题是	-9.68791
胜	-9.68856
英语	-9.68956
毛	-9.68961
建造	-9.68965
梅	-9.68989
召开	-9.69099
举	-9.69105
日后	-9.69156
分发	-9.69283
的局势	-9.6934
▁结果	-9.69385
生物	-9.69414
吴	-9.69465
问题上	-9.69542
免费	-9.69648
主义	-9.69656
少数	-9.6967
错误	-9.69772
1000	-9.69817
团结	-9.69855
净	-9.69915
宝	-9.69925
鲁	-9.69943
在这里	-9.70001
标	-9.70031
教学	-9.70035
有利于	-9.70092
▁以色列	-9.7018
善	-9.70185
我相信	-9.70188
推	-9.70189
记	-9.7019
▁我想	-9.70239
引	-9.70281
后果	-9.70284
条第	-9.70288
业界	-9.70291
紧	-9.70293
依据	-9.70302
废物	-9.70398
戏	-9.70407
抵达	-9.70441
登	-9.70563
人受伤	-9.70577
目前的	-9.70607
整	-9.70607
巴勒斯坦人	-9.70636
该项	-9.70638
西班牙	-9.70647
堂	-9.70826
语文	-9.70879
的资源	-9.70886
埃塞俄比亚	-9.70908
的承诺	-9.70911
商定	-9.70953
苦	-9.70955
发布	-9.70964
充满	-9.70966
农民	-9.71004
依	-9.71007
批	-9.71017
群	-9.71021
正确	-9.711
致	-9.71158
音乐	-9.71187
论	-9.71189
的事	-9.71234
真的	-9.71269
命	-9.7129
造	-9.71313
随	-9.71316
便会	-9.71333
维修	-9.71685
▁-	-9.71692
十一月	-9.71724
事实上	-9.71746
动议	-9.7177
俄罗斯联邦	-9.71787
总是	-9.71826
环保	-9.71851
永远	-9.71864
一天	-9.71876
齐	-9.71881
有效的	-9.71902
低于	-9.71942
年前	-9.72018
克罗地亚	-9.72091
岁的	-9.72138
产业	-9.72205
4%	-9.72259
刚果	-9.72327
会在	-9.7233
探讨	-9.72363
与会者	-9.72373
瑞士	-9.72376
十八	-9.72394
小型	-9.72437
星期二	-9.72479
归	-9.72519
十年	-9.72533
最低	-9.72554
良	-9.72573
成绩	-9.72653
完	-9.72697
▁这项	-9.72788
变成	-9.72817
资讯	-9.72854
安盟	-9.7287
软件	-9.7287
有助	-9.72895
制造业	-9.72904
提供的	-9.72909
长者	-9.72942
四个	-9.72949
女士	-9.73031
对其	-9.73032
人死亡	-9.73047
莱	-9.7305
受害人	-9.73142
巴士	-9.73202
次会议	-9.73265
结论	-9.73312
上午	-9.73324
玉	-9.73336
阻止	-9.73361
广告	-9.73367
转让	-9.73399
的范围	-9.73466
此类	-9.73525
的地区	-9.73539
▁工作组	-9.73547
回到	-9.73595
十四	-9.73655
互相	-9.73716
敦促	-9.73716
过渡	-9.73821
牛	-9.7385
杀	-9.73859
治安	-9.73873
的关键	-9.73888
据说	-9.73985
体毓	-9.74026
的项目	-9.74032
谈到	-9.7421
甚	-9.74236
湾	-9.74296
尽可能	-9.74331
抗议	-9.74349
乌克兰	-9.74354
爆发	-9.74373
一场	-9.74384
一套	-9.74487
架	-9.745
年期间	-9.74612
主题	-9.74627
至关重要	-9.74646
这些国家	-9.74664
对付	-9.74729
委员会成员	-9.74745
薪	-9.74746
获悉	-9.74838
转变	-9.74854
得到了	-9.74877
实体	-9.74893
成就	-9.74915
现有的	-9.74925
▁与此同时	-9.74942
利率	-9.74964
的办法	-9.74977
且	-9.75035
在过去	-9.75041
7.	-9.75104
脚	-9.75134
喜欢	-9.75142
伙伴关系	-9.75156
资	-9.75252
严格	-9.75338
航空	-9.75339
▁若	-9.75407
景	-9.75512
男性	-9.75545
相应	-9.75624
各自	-9.7566
报导	-9.75732
▁有人	-9.75825
笑	-9.75849
警告	-9.75866
艾滋病毒	-9.75868
分享	-9.75882
园	-9.75903
海地	-9.7598
毒	-9.76051
▁我们必须	-9.76066
咨询委员会	-9.76148
特别是在	-9.76189
考	-9.76308
习惯	-9.76332
雨	-9.76382
甚么	-9.7645
更新	-9.76478
专员	-9.76488
这方面的	-9.76514
谢	-9.7673
造成了	-9.76808
入境	-9.76825
惩罚	-9.76848
三百	-9.76891
塔利班	-9.76894
网页	-9.76905
药品	-9.7691
▁就	-9.7693
多边	-9.77023
中文	-9.77041
程	-9.77116
拖延	-9.77193
400	-9.77194
的内容	-9.77211
一段	-9.7722
的增长	-9.77238
内的	-9.77245
所需	-9.7726
寻找	-9.77311
课	-9.77393
乌干达	-9.7741
笔	-9.77436
盘	-9.77456
等待	-9.77506
可能是	-9.77523
▁安全理事会	-9.77564
听到	-9.77577
今	-9.77592
放弃	-9.77665
仍有	-9.77701
那样	-9.77711
这种情况	-9.77713
藏	-9.77718
发射	-9.77733
一九九七年	-9.77766
急	-9.77787
认识	-9.7787
荣	-9.77888
诉讼	-9.77895
我要	-9.77934
一级	-9.77946
警员	-9.77949
克服	-9.77951
命令	-9.7797
泰	-9.78085
磋商	-9.78162
载有	-9.78168
六月	-9.78177
认真	-9.78178
北部	-9.78209
切	-9.78231
的妇女	-9.78349
以为	-9.78417
弹	-9.78419
玩	-9.78435
作出了	-9.78446
是一种	-9.78465
女孩	-9.78507
否则	-9.7857
青	-9.78601
▁有些	-9.78609
导	-9.78645
一道	-9.7865
南部	-9.78678
小组委员会	-9.78773
失业率	-9.78804
试	-9.78855
修正案	-9.78931
腐败	-9.78954
杜	-9.78967
皮	-9.78967
囚犯	-9.78975
剧	-9.78979
星期六	-9.79011
易	-9.79087
一半	-9.79103
足够	-9.7915
四月	-9.79209
外地	-9.79248
业主	-9.79357
大厦	-9.79406
长远	-9.79435
江	-9.7945
秩序	-9.7948
滥用	-9.79493
制止	-9.79513
立法局	-9.79558
总督	-9.79609
主权	-9.79638
国际合作	-9.79686
有很多	-9.79699
访	-9.79703
执法	-9.79784
收益	-9.79856
购	-9.7993
▁按照	-9.79945
财富	-9.80032
自动	-9.80093
的危险	-9.80107
治	-9.80126
的人口	-9.8018
8%	-9.80204
死者	-9.80269
▁[	-9.80274
当前	-9.80299
劳	-9.803
▁可是	-9.8031
主动	-9.80326
地球	-9.80406
侵略	-9.80479
镇	-9.80516
永	-9.80544
▁日本	-9.80545
优惠	-9.80562
父亲	-9.80563
捐款	-9.80598
再度	-9.80685
▁1996	-9.80688
的环境	-9.80742
演	-9.8078
基地	-9.80811
女童	-9.80813
的其他	-9.80813
酒	-9.80817
高达	-9.80856
支	-9.80977
穿	-9.81026
▁新	-9.81031
已在	-9.81055
修正	-9.81072
酷刑	-9.81091
架构	-9.81096
圆	-9.81145
九龙	-9.81238
出现了	-9.8127
还将	-9.81289
已成为	-9.81353
音	-9.81517
祝贺	-9.81561
及其他	-9.81604
差距	-9.81616
状态	-9.81622
怎么	-9.81626
四年	-9.8165
的目的	-9.81746
角	-9.81786
精	-9.81813
做出	-9.81854
例子	-9.81861
来港	-9.81877
下去	-9.81974
年中	-9.82015
有效地	-9.8204
▁那	-9.82053
钟	-9.82063
类别	-9.82108
弱	-9.8211
封	-9.82116
多名	-9.82121
最多	-9.82123
博士	-9.8218
今次	-9.82303
形	-9.82345
各国政府	-9.8246
世界银行	-9.82517
我的	-9.82707
回顾	-9.82717
事宜	-9.82763
超	-9.82775
路线	-9.82842
新界	-9.82927
外交部长	-9.82933
特区政府	-9.82941
了一个	-9.83235
端	-9.83237
冲	-9.83248
伟	-9.83251
伯	-9.83261
叙利亚	-9.83263
公路	-9.83264
钻石	-9.83265
这些问题	-9.83302
一百	-9.83366
首脑会议	-9.83378
东西	-9.83479
装置	-9.83662
证人	-9.83671
各级	-9.83692
赞同	-9.83806
年初	-9.83808
穆斯林	-9.83811
我们会	-9.83811
削减	-9.83816
潜力	-9.83873
第四	-9.83914
退休	-9.83947
的精神	-9.83954
绝大多数	-9.83962
原来	-9.84076
的条件	-9.84125
9%	-9.84135
坏	-9.84142
严重的	-9.84153
每一	-9.84179
庆祝	-9.84236
▁要	-9.84337
所需的	-9.8436
雅	-9.84363
补偿	-9.84386
它的	-9.84479
▁国际社会	-9.84615
散	-9.84693
势	-9.84867
贝	-9.8487
燃料	-9.84908
监禁	-9.84913
讲习班	-9.8492
签证	-9.84924
妨碍	-9.84946
职能	-9.85002
文明	-9.85015
▁1994	-9.85097
目前正在	-9.851
残疾人	-9.85108
果	-9.852
绝	-9.85225
迄今	-9.85333
示威	-9.85398
支援	-9.85406
英文	-9.85417
索赔人	-9.85437
旅游业	-9.8545
他在	-9.85456
免	-9.85462
隧道	-9.85481
这两个	-9.85527
观点	-9.85554
000	-9.85579
本局	-9.85594
实质性	-9.85667
的观点	-9.85687
在这个	-9.85689
取代	-9.85727
思想	-9.85822
虐待	-9.85918
检控	-9.85986
茶	-9.86035
最不发达国家	-9.86041
争议	-9.86042
金额	-9.86056
5%	-9.86076
▁除	-9.86112
具备	-9.86128
合约	-9.86226
所述	-9.86272
广泛的	-9.86284
领域的	-9.8638
会继续	-9.8641
捐助	-9.86421
香	-9.86455
多年来	-9.86473
破	-9.86514
拨	-9.86589
丧失	-9.86609
速度	-9.86618
储存	-9.86629
录得	-9.86631
▁即使	-9.86676
理想	-9.86762
了一些	-9.86803
视为	-9.86807
▁还	-9.86815
的事件	-9.86823
管理局	-9.86843
委	-9.86923
异	-9.86941
自我	-9.87024
宪章	-9.87068
多年	-9.87087
中有	-9.87119
就此	-9.87135
提升	-9.87242
最初	-9.87274
基本上	-9.87463
思	-9.87473
不满	-9.8748
层面	-9.87483
不久	-9.87553
痛	-9.87626
威	-9.87654
也在	-9.87702
料	-9.8773
朝鲜	-9.87736
三千	-9.8774
柬埔寨	-9.87745
和发展	-9.87749
为止	-9.87763
情况下	-9.87819
将其	-9.87823
速	-9.87924
使我们	-9.87931
鸡	-9.87966
公司的	-9.88085
应在	-9.88094
失败	-9.88132
儿童基金会	-9.88156
的世界	-9.88222
智	-9.8824
梁	-9.88316
发展中国家的	-9.88354
外部	-9.88459
的士	-9.88519
临	-9.88632
中国人	-9.88635
选出	-9.88642
的方案	-9.88651
运用	-9.88653
十七	-9.88732
顿	-9.88757
以上的	-9.88781
▁1995	-9.88824
适合	-9.88845
委员会的	-9.88887
适应	-9.88918
指引	-9.88922
旅行	-9.88933
安装	-9.88935
36	-9.88935
负	-9.88945
副主席	-9.88967
遣返	-9.88988
禁	-9.88991
查明	-9.89036
促使	-9.89122
是我们	-9.8913
当天	-9.89143
亦有	-9.89164
会晤	-9.89164
住宅	-9.89173
必要的	-9.89179
3%	-9.89214
看法	-9.89315
学者	-9.89316
馆	-9.8935
贵	-9.89387
一千	-9.89466
虽	-9.8947
怎样	-9.8948
专题	-9.89481
装备	-9.89494
战斗	-9.89503
在内的	-9.89549
的成功	-9.89553
自行	-9.89559
看看	-9.89575
国会	-9.89581
署长	-9.89598
的发言	-9.89612
透明度	-9.8963
法定	-9.89644
工厂	-9.89653
道德	-9.89682
早上	-9.89766
这点	-9.89794
有责任	-9.89804
赶	-9.89826
味	-9.89945
撰文人	-9.90064
身上	-9.90097
尽早	-9.9011
牌照	-9.90196
的理由	-9.90209
所作的	-9.90223
的概念	-9.90243
增至	-9.90347
配	-9.90445
对这些	-9.90447
以确保	-9.90448
投资者	-9.90465
改为	-9.90521
放在	-9.90581
付款	-9.90626
雪	-9.9065
贸发会议	-9.90652
则是	-9.90661
少数民族	-9.90667
不够	-9.90669
二年	-9.90759
的标准	-9.90786
种种	-9.90825
释放	-9.90842
救	-9.90846
之下	-9.90893
促请	-9.90918
▁只有	-9.90953
大批	-9.9102
联合王国	-9.91117
细	-9.91123
顺	-9.91137
影	-9.91156
视察	-9.91211
近年来	-9.91215
▁实际上	-9.91225
申请人	-9.91231
边境	-9.91232
融资	-9.91244
▁发言人说	-9.91279
增强	-9.91327
息	-9.91375
7%	-9.91411
也可以	-9.91497
对香港	-9.91501
炸弹	-9.91529
几天	-9.9157
拟	-9.91691
新闻部	-9.91717
地面	-9.91802
兼	-9.91811
十九	-9.91816
陈水扁	-9.91839
沟通	-9.91841
人权委员会	-9.9192
罚款	-9.91961
心理	-9.91969
行动计划	-9.92
埃	-9.9215
质	-9.92197
警队	-9.9223
衣	-9.923
准	-9.92394
折	-9.92416
距离	-9.92429
......	-9.92438
不利	-9.92448
认可	-9.92477
阵	-9.92542
的可能性	-9.92563
▁我国	-9.92574
经济增长	-9.92646
审理	-9.92658
痛苦	-9.92756
史	-9.92794
会面	-9.9283
射	-9.92836
租金	-9.92905
为期	-9.92922
我希望	-9.92942
▁显然	-9.92951
的儿童	-9.92982
公顷	-9.93004
刀	-9.93013
▁2002	-9.93024
恐怕	-9.93042
革命	-9.93042
清洁	-9.93045
参考	-9.93046
差异	-9.9305
▁国际	-9.93057
不受	-9.93109
温	-9.93127
历史上	-9.9314
征	-9.93144
各方面	-9.93178
受影响	-9.93278
预	-9.93297
进行调查	-9.9343
的冲突	-9.93444
产量	-9.93482
伤害	-9.93504
康	-9.93601
替代	-9.93655
游戏	-9.93656
规范	-9.9368
容忍	-9.93681
一九九八年	-9.93693
会有	-9.93832
四百	-9.93832
在美国	-9.93858
社会发展	-9.93875
航	-9.93884
发言者	-9.93921
▁国家	-9.9396
在联合国	-9.94029
体系	-9.94076
拉丁美洲	-9.94089
压	-9.94136
围	-9.94173
也将	-9.94179
48	-9.94182
汇率	-9.94249
郑	-9.94256
短缺	-9.94264
此项	-9.94291
正义	-9.94318
的文件	-9.94331
她的	-9.94417
创	-9.9443
和解	-9.94526
华人	-9.94534
两次	-9.9463
这里	-9.94714
久	-9.94775
的地位	-9.94785
页	-9.94843
缅甸	-9.9487
阶层	-9.9487
未来的	-9.94883
变动	-9.94913
前景	-9.94959
为什么	-9.94962
美利坚合众国	-9.9507
自治	-9.95127
丰富	-9.95186
▁然后	-9.9519
动物	-9.95202
第二次	-9.95259
全港	-9.95261
32	-9.95275
人物	-9.95292
法案	-9.95324
另一	-9.95326
止	-9.95421
▁正如	-9.95433
丽	-9.95461
跳	-9.95483
操作	-9.95508
惯例	-9.9553
兴	-9.95537
的挑战	-9.95539
有需要	-9.95647
各地	-9.95664
申诉	-9.95735
销	-9.95754
大众	-9.95831
仍未	-9.95867
十六	-9.95872
从未	-9.95931
作业	-9.95933
实地	-9.95935
银	-9.95965
母	-9.95979
生活在	-9.96051
箱	-9.96073
这一问题	-9.96073
他说	-9.9612
有限公司	-9.96241
的确	-9.96264
的讨论	-9.96339
是要	-9.96395
维持和平	-9.96443
留下	-9.96516
是个	-9.96569
民警	-9.96588
患	-9.96589
灾难	-9.9659
作出决定	-9.966
多项	-9.96692
松	-9.96703
烧	-9.96728
定义	-9.96731
沙特阿拉伯	-9.96735
起草	-9.96815
守	-9.96817
些	-9.96905
▁它还	-9.9695
部份	-9.97
34	-9.97068
通过了	-9.9711
人手	-9.97197
缔约方	-9.97288
冷	-9.97321
的服务	-9.97326
肉	-9.97342
喜	-9.97342
依照	-9.97371
同一	-9.97387
较为	-9.97395
多少	-9.9744
二千	-9.9749
效	-9.9755
55	-9.97638
游客	-9.97676
波斯尼亚	-9.97711
第一个	-9.97742
询问	-9.9779
与其他	-9.97836
密	-9.97858
武	-9.97935
每次	-9.97941
面积	-9.97945
5000	-9.97945
严峻	-9.97995
诸如	-9.98015
赫	-9.98059
自杀	-9.98083
学员	-9.9809
听取	-9.98142
略	-9.98146
录	-9.98156
到达	-9.98181
▁应	-9.98188
民间	-9.9819
38	-9.9823
历	-9.98325
者的	-9.98338
在本	-9.98339
服务业	-9.98386
利润	-9.98398
为此	-9.98425
目的是	-9.98473
筹备	-9.98473
艺	-9.98521
此事	-9.98581
观念	-9.98598
附件	-9.986
许可证	-9.9864
的人员	-9.98644
近期	-9.98659
成功地	-9.98706
77	-9.98741
更是	-9.98743
加剧	-9.98845
直至	-9.98849
有了	-9.98878
1.	-9.98892
无须	-9.98996
欧	-9.99109
外交部	-9.99192
发生在	-9.9925
愈	-9.99273
建立了	-9.99362
▁相反	-9.99378
款项	-9.99392
用品	-9.99427
有着	-9.99432
▁预计	-9.99617
医	-9.99622
的核心	-9.9963
涉嫌	-9.99657
重复	-9.99763
希	-9.9987
基层	-9.99943
依靠	-9.99963
流行	-9.99988
发放	-9.99995
故	-10.0027
扩散	-10.0037
的数目	-10.0039
生存	-10.004
功能	-10.005
工作队	-10.0054
的变化	-10.0054
准确	-10.0056
伊朗伊斯兰共和国	-10.0057
透露	-10.0061
很快	-10.0062
每月	-10.0064
2004	-10.007
许多人	-10.0073
逃	-10.0076
的历史	-10.008
的一项	-10.0083
必	-10.0084
大楼	-10.0088
所有国家	-10.0093
蒂	-10.0093
作品	-10.0093
籍	-10.0108
委员会主席	-10.0113
杰	-10.0117
乌	-10.0122
信贷	-10.0123
偿还	-10.0123
40%	-10.0123
东南亚	-10.0124
武装部队	-10.0127
还在	-10.013
持久	-10.0132
灵	-10.0134
狗	-10.0134
联合国宪章	-10.0135
害	-10.0135
的实际	-10.0149
存在着	-10.0161
一间	-10.0163
原则上	-10.0163
静	-10.0167
调查结果	-10.0181
寄	-10.0182
随时	-10.0183
","	-10.0185
翻	-10.0186
左	-10.0188
分岐	-10.0188
阻碍	-10.0189
但却	-10.0193
纪录	-10.0194
的案件	-10.02
核裁军	-10.0204
土着人民	-10.0206
有关部门	-10.0209
讨论会	-10.0209
抗	-10.021
发动	-10.0211
所得	-10.0217
洗	-10.0218
面前	-10.0219
巡逻	-10.0236
▁我国代表团	-10.024
次会议上	-10.0242
译文	-10.0249
症	-10.0251
认同	-10.0258
剂	-10.0258
▁小组	-10.0261
的现象	-10.0262
分子	-10.0276
本报告	-10.0278
歌	-10.0282
这些人	-10.0285
就有	-10.029
下列	-10.0298
功	-10.0301
用作	-10.0305
所说的	-10.0306
五个	-10.0307
反而	-10.0308
森	-10.0319
摩洛哥	-10.0321
培养	-10.0321
交换	-10.0321
移动	-10.0322
英语发言	-10.0325
0.	-10.0327
我国代表团	-10.033
刘	-10.0332
清单	-10.0332
分类	-10.0341
生意	-10.0342
亦可	-10.0351
港元	-10.0351
的速度	-10.036
对抗	-10.0362
可在	-10.0363
书面	-10.0366
伊斯兰	-10.0369
▁行政长官	-10.0371
争端	-10.0379
贴	-10.0386
不幸	-10.0386
鸟	-10.0387
联合国的	-10.0388
矛盾	-10.0388
担保	-10.0388
帐户	-10.0388
固定	-10.0393
演出	-10.0394
节省	-10.0395
39	-10.0403
体现	-10.0407
○○○	-10.0411
计算机	-10.0411
的威胁	-10.0416
接着	-10.0421
数据库	-10.0424
参	-10.0432
施	-10.0437
素	-10.0437
赞赏	-10.044
佛	-10.044
快速	-10.044
▁2	-10.0442
雄	-10.0449
邦	-10.0453
赋予	-10.0456
公斤	-10.0456
条规定	-10.0461
必须在	-10.0462
便利	-10.0464
极端	-10.0464
一词	-10.0465
周年	-10.0472
人口的	-10.0477
▁非洲	-10.0479
会议的	-10.0483
环	-10.0487
接纳	-10.0487
▁上述	-10.049
的投资	-10.0492
答覆	-10.0501
这方面	-10.0507
原子能机构	-10.0511
二十一	-10.0512
脆弱	-10.0514
的各种	-10.0518
爱尔兰	-10.0522
比率	-10.0522
透明	-10.0523
孙	-10.0523
井	-10.0524
规例	-10.0524
贩运	-10.0526
规约	-10.0526
采取了	-10.0527
▁通过	-10.0532
有一些	-10.0536
伤亡	-10.0537
突出	-10.0539
恐怖	-10.0541
信心	-10.0542
百分之十	-10.0546
信任	-10.0553
良好的	-10.0553
国际组织	-10.0566
杀害	-10.0566
争	-10.0572
的程序	-10.0576
主席女士	-10.0578
的例子	-10.0578
刚刚	-10.0586
谨	-10.0586
生态	-10.0588
扎	-10.059
戴	-10.0591
范畴	-10.0592
判断	-10.0593
解决办法	-10.0594
单独	-10.0595
中小型企业	-10.0597
顶	-10.0597
通信	-10.0599
成了	-10.0604
都在	-10.0614
▁到	-10.0624
年至	-10.0628
▁据称	-10.0632
五千	-10.0636
▁还有	-10.0637
▁自从	-10.0642
继	-10.0643
只会	-10.0649
病毒	-10.0652
念	-10.0654
护照	-10.0658
的目的是	-10.0658
拍	-10.0659
尾	-10.066
传媒	-10.0661
突然	-10.0661
80%	-10.0662
邮票	-10.0662
席位	-10.0663
积极参与	-10.0663
薪金	-10.0664
的进展	-10.0665
含	-10.0666
中国的	-10.067
留在	-10.0672
出任	-10.0677
民兵	-10.0682
香港市民	-10.0686
阿根廷	-10.0687
▁伊拉克	-10.0691
定于	-10.0697
保安	-10.07
汇	-10.071
很好	-10.0711
相当于	-10.0712
特征	-10.0713
▁市民	-10.0715
众	-10.0716
大幅	-10.0717
昨日	-10.0717
日第	-10.0722
宽	-10.0726
舞	-10.0727
豁免	-10.0727
屯门	-10.073
商界	-10.0731
能否	-10.0731
建立一个	-10.0739
的研究	-10.0739
设想	-10.074
特别代表	-10.0743
那里	-10.0745
野	-10.0751
竞争力	-10.0752
回来	-10.0758
划	-10.0769
用来	-10.077
让我	-10.0778
日常	-10.0781
桥	-10.0784
两岸	-10.08
网址	-10.08
厄立特里亚	-10.08
核查	-10.0802
祖国	-10.0805
供应商	-10.0807
足以	-10.0814
的信息	-10.0814
实质	-10.0814
建筑物	-10.0829
电力	-10.084
宜	-10.0841
三名	-10.0845
最重要的	-10.085
社会的	-10.0866
证券	-10.0866
跑	-10.0867
标志	-10.0868
金管局	-10.0871
澳洲	-10.0871
彼此	-10.0871
顾客	-10.0871
冲突的	-10.0876
保存	-10.0877
44	-10.0878
来文	-10.0878
结合	-10.0878
更大	-10.0881
多人	-10.0891
人生	-10.0891
界定	-10.0894
组织的	-10.0899
▁在过去	-10.0901
减少了	-10.0903
没有人	-10.0907
领取	-10.0909
称为	-10.0918
另一个	-10.0918
的唯一	-10.0924
33	-10.0927
和社会	-10.0929
总数	-10.0932
的各项	-10.0934
状	-10.0938
谷	-10.094
帕	-10.0941
横	-10.0941
格鲁吉亚	-10.0942
涵盖	-10.0942
规管	-10.0942
结婚	-10.0943
房委会	-10.0943
不敢	-10.0945
难民署	-10.0947
是由于	-10.0948
港口	-10.0949
答	-10.0952
特区	-10.0963
转移	-10.0969
日前	-10.097
已于	-10.0972
的数据	-10.0975
据称	-10.0982
经历	-10.0983
的运作	-10.099
交给	-10.0997
▁发言人	-10.0998
优势	-10.1
证书	-10.1001
开会	-10.1001
妇女的	-10.1005
坚决	-10.1005
人力资源	-10.1008
电讯	-10.101
储备	-10.1011
开幕	-10.1011
希腊	-10.1013
终止	-10.1014
终	-10.1014
加速	-10.1016
有任何	-10.1016
1980	-10.1017
现代化	-10.1018
意识	-10.1034
死亡率	-10.1038
借	-10.1045
东部	-10.1047
日起	-10.1054
这场	-10.1054
补	-10.1057
年轻人	-10.1057
▁你	-10.1059
十二月	-10.1063
友	-10.1067
不应该	-10.1071
着手	-10.1072
计划的	-10.1073
陆	-10.108
图书馆	-10.1084
伦	-10.1084
八十	-10.1084
帮	-10.1084
的具体	-10.1085
颁布	-10.1085
技能	-10.1086
社会福利	-10.1087
大力	-10.109
和谐	-10.1092
包含	-10.1093
机构的	-10.1093
有点	-10.1094
同期	-10.1094
协调员	-10.1097
相关的	-10.1103
▁呃	-10.1106
恶	-10.1108
设立了	-10.1111
▁1993	-10.1115
▁只要	-10.112
第五	-10.112
船只	-10.1125
蒙	-10.1127
仍在	-10.1129
延	-10.1135
使其	-10.1138
地震	-10.1141
的程度	-10.1142
讨论了	-10.1147
颁发	-10.1153
曲	-10.1155
救济	-10.1157
途径	-10.1157
亮	-10.1157
阐述	-10.1158
公屋	-10.1161
私	-10.1164
财政司	-10.1168
继续努力	-10.1173
春	-10.118
政府官员	-10.1184
扬	-10.1185
月初	-10.1189
治理	-10.1189
能力建设	-10.1196
在一起	-10.1206
载于	-10.1209
毫无	-10.1225
廾	-10.123
斯里兰卡	-10.123
东道国	-10.1231
贪污	-10.1231
哪些	-10.1231
70%	-10.1231
陷入	-10.1232
斗争	-10.1236
出了	-10.1237
动员	-10.1238
▁这次	-10.1238
所谓的	-10.1251
暴	-10.1254
民间社会	-10.1261
觉	-10.1261
六百	-10.1263
世界经济	-10.1264
一宗	-10.1268
容	-10.127
让人	-10.1272
本来	-10.1275
期限	-10.1276
人在	-10.128
有意	-10.1284
出现的	-10.1287
回收	-10.1288
二十四	-10.1291
位置	-10.13
唱	-10.1302
▁请	-10.1302
兹	-10.1304
30%	-10.1308
10%	-10.1309
▁董建华	-10.131
收回	-10.1311
▁报告	-10.1312
产生了	-10.1318
港人	-10.1322
我们也	-10.1327
注	-10.1331
最新	-10.1333
健	-10.1337
就可以	-10.134
等等	-10.1341
在该	-10.1342
庆	-10.1343
两地	-10.1345
的贡献	-10.1346
二十八	-10.1347
昨天	-10.135
有许多	-10.1352
施政报告	-10.1357
议案	-10.136
非洲的	-10.1365
招	-10.1365
和美国	-10.1366
怀	-10.1367
追	-10.137
在中国	-10.137
洋	-10.137
南亚	-10.1374
幕	-10.1375
的会议	-10.1376
婚	-10.1376
喝	-10.1377
牺牲	-10.1378
危地马拉	-10.1378
行动中	-10.1387
互	-10.1389
任期	-10.1393
报告说	-10.1393
联合国秘书长	-10.1395
巴勒斯坦人民	-10.1396
太多	-10.1404
设置	-10.1414
巨大的	-10.1416
的家庭	-10.142
凡	-10.1426
成长	-10.143
文学	-10.1432
该公司	-10.1435
规定的	-10.1435
特别委员会	-10.1441
跌	-10.1443
邮	-10.1445
对待	-10.1447
总共	-10.1448
辩护	-10.1451
拜	-10.1451
冰	-10.1452
皆	-10.1453
1989	-10.1454
确立	-10.1454
我会	-10.1458
指南	-10.1461
负责人	-10.1461
判	-10.1462
的同时	-10.1463
自由党	-10.1463
▁由	-10.1472
▁缔约国	-10.1477
的收入	-10.1481
外国人	-10.1492
取得了	-10.1493
的安排	-10.1493
不好	-10.1506
回家	-10.1506
见到	-10.1515
47	-10.1519
饭	-10.1526
危害	-10.1528
业绩	-10.1529
引致	-10.1529
辞职	-10.153
维持和平行动	-10.1531
电视台	-10.1531
深刻	-10.1532
是不	-10.1534
获取	-10.1535
刑法	-10.1535
随即	-10.1539
明天	-10.154
和平与安全	-10.1542
香港经济	-10.1546
句	-10.1549
43	-10.1556
助	-10.1558
核可	-10.1561
委会	-10.1562
续	-10.1566
售	-10.157
政府对	-10.1573
湖	-10.1578
▁没有	-10.1579
推迟	-10.1581
本港的	-10.1581
▁据报	-10.1582
普及	-10.1583
失踪	-10.1586
里面	-10.1588
依法	-10.1589
永久	-10.1591
提供援助	-10.1591
已被	-10.1595
指挥	-10.16
无疑	-10.1601
技术合作	-10.1602
也要	-10.1603
贾	-10.1604
菲	-10.1604
约旦	-10.1605
直到	-10.1608
种族主义	-10.1611
缺少	-10.1611
效果	-10.1617
很大的	-10.1617
迟	-10.1617
在非洲	-10.1627
于是	-10.1633
块	-10.1633
引发	-10.164
之内	-10.1641
乱	-10.1643
▁经过	-10.1647
地带	-10.1649
幅	-10.1649
剥夺	-10.1649
▁后来	-10.1654
▁双方	-10.1657
扩展	-10.166
勤	-10.1662
认	-10.1664
忽视	-10.1668
统治	-10.1669
电台	-10.1672
影响到	-10.1674
谋	-10.1675
沉	-10.1675
限	-10.1678
政府部门	-10.1679
呼	-10.1679
封闭	-10.1679
袋	-10.168
迷	-10.168
考试	-10.168
90%	-10.168
强迫	-10.1681
的未来	-10.1685
反对派	-10.1685
小心	-10.1689
每日	-10.1692
解除	-10.1694
表示关注	-10.1695
▁大家	-10.1701
自然资源	-10.1705
月至	-10.1712
沿	-10.1712
二十五	-10.1716
二十六	-10.1718
采	-10.173
这份	-10.174
解决问题	-10.1746
例	-10.1751
事件中	-10.1752
▁秘书处	-10.1753
时候	-10.1755
婴儿	-10.1757
康复	-10.1758
浪费	-10.1759
聘用	-10.176
达成协议	-10.1761
档案	-10.1763
为香港	-10.1763
指称	-10.177
得不到	-10.177
气氛	-10.1773
西方	-10.1775
文本	-10.1776
▁近年来	-10.1777
会员	-10.1778
市区	-10.178
穷人	-10.178
细节	-10.1781
切实	-10.1782
700	-10.1782
两项	-10.1788
的手段	-10.1795
是中国	-10.18
他人	-10.1808
助理	-10.1811
两年期	-10.1819
一些国家	-10.1824
二十七	-10.1824
严	-10.1828
据报	-10.1828
经济和社会	-10.1829
夏	-10.183
绿	-10.1831
股票	-10.1833
42	-10.1834
首席	-10.1834
而非	-10.1834
丁	-10.1834
塞尔维亚	-10.1834
卢	-10.1834
推进	-10.1837
派遣	-10.1839
洲	-10.184
的比例	-10.184
即时	-10.1841
仲裁	-10.1841
撤出	-10.1843
我们要	-10.1844
中期	-10.1845
惊	-10.1847
多种	-10.1862
才会	-10.1866
皇	-10.1869
席	-10.1873
最严重的	-10.1882
各位议员	-10.1883
中间	-10.1888
民事	-10.1897
政府在	-10.1903
一再	-10.1906
没收	-10.1908
教毓署	-10.1909
停火	-10.1909
布什	-10.1911
阿塞拜疆	-10.1913
国家安全	-10.1914
丹麦	-10.1914
轨道	-10.1915
升级	-10.1915
智利	-10.1916
他们在	-10.1917
九十	-10.1919
黄金	-10.1921
客观	-10.1923
的共同	-10.1924
星期日	-10.1926
大致	-10.1929
活跃	-10.1929
零点	-10.193
而不	-10.1932
减低	-10.1935
是指	-10.1937
刑	-10.1941
院长	-10.1941
服务的	-10.1942
我就	-10.1957
检	-10.1966
的道路	-10.1971
)(	-10.1976
档	-10.1985
相反	-10.1987
的成果	-10.1988
怕	-10.1991
休息	-10.1992
等于	-10.1992
谋求	-10.1992
的表现	-10.1994
发表的	-10.1995
游行	-10.1996
合并	-10.1997
前面	-10.1998
解放	-10.1999
容许	-10.2005
所有人	-10.2007
并将	-10.201
印尼	-10.2015
一直在	-10.2017
▁李	-10.2021
的小	-10.2022
被视为	-10.2024
辆	-10.2024
是以	-10.2025
是对	-10.2028
▁她说	-10.2028
庭	-10.2031
脱	-10.2032
49	-10.2036
广东	-10.2037
分区	-10.2041
拖	-10.2051
创作	-10.2052
决	-10.2059
的计划	-10.2065
旗	-10.2065
彩	-10.2068
的反应	-10.207
罪犯	-10.207
$	-10.2071
婚姻	-10.2071
泽	-10.2071
朱	-10.2071
实践	-10.2071
情绪	-10.2071
!	-10.2071
童	-10.2072
两位	-10.2072
假设	-10.2074
采取措施	-10.2075
议题	-10.2076
家属	-10.2077
劳工处	-10.208
当年	-10.2083
所在	-10.2087
迂	-10.2089
末	-10.2089
2005	-10.209
筹资	-10.2092
举行会议	-10.2095
消	-10.2095
待迂	-10.2098
还需要	-10.2098
不知	-10.21
的许多	-10.2103
不想	-10.2106
华盛顿	-10.2106
某	-10.2111
渠道	-10.2113
唯一	-10.2114
得多	-10.2115
展示	-10.2117
▁他还	-10.2118
我们在	-10.212
我们希望	-10.2121
秘书	-10.2123
缺	-10.2126
调解	-10.2126
▁印度	-10.2127
在那里	-10.213
夫人	-10.2131
乃	-10.2133
表示欢迎	-10.2136
介绍了	-10.214
对联合国	-10.2146
截至	-10.2148
厚	-10.2149
亚美尼亚	-10.2151
描述	-10.2151
纷纷	-10.2151
杂志	-10.2151
敏感	-10.2152
部门的	-10.2152
删除	-10.2152
乐观	-10.2153
订立	-10.2153
审讯	-10.2156
阿尔巴尼亚	-10.216
促成	-10.2161
谋杀	-10.2162
出于	-10.2163
不管	-10.2169
好的	-10.2172
共识	-10.2172
群众	-10.2181
的消息	-10.2183
建设性	-10.2193
少年	-10.2201
▁他表示	-10.2202
存款	-10.2203
专家组	-10.2204
竟	-10.2207
一直是	-10.2208
提案	-10.2208
20%	-10.2209
逐	-10.2219
对象	-10.2221
理论	-10.2223
变得	-10.2225
高于	-10.2226
质疑	-10.2227
葡萄牙	-10.223
▁理事会	-10.2231
大韩民国	-10.2231
仁	-10.2231
搜查	-10.2232
追求	-10.2232
的性质	-10.2233
捐助者	-10.2244
种植	-10.2245
的事情	-10.2245
▁应该	-10.2248
的土地	-10.2251
使命	-10.2255
看见	-10.226
应该是	-10.2269
二十三	-10.2273
矿	-10.2274
各类	-10.228
▁委员会还	-10.2285
缴	-10.2285
欠	-10.2288
的权力	-10.2296
▁我们相信	-10.2297
削弱	-10.2299
应由	-10.23
失望	-10.2304
灵活	-10.2306
▁他指出	-10.2307
坚	-10.2309
阳	-10.231
▁咨询委员会	-10.2311
甲	-10.2311
我是	-10.2312
塞浦路斯	-10.2313
桌	-10.2313
殴打	-10.2313
的大	-10.2317
价值观	-10.232
很高	-10.232
▁我觉得	-10.232
差别	-10.2327
幅度	-10.2327
人力	-10.233
然而	-10.2339
潜在	-10.2345
职责	-10.2346
工作方案	-10.2351
的趋势	-10.236
的水平	-10.236
美洲	-10.2368
共同努力	-10.2369
南方	-10.2374
适	-10.2378
很可能	-10.2378
大多	-10.2378
的自由	-10.2382
是很	-10.2388
梦	-10.2391
西部	-10.2393
仅仅	-10.2394
骨	-10.2394
移徙	-10.2395
卖淫	-10.2395
酌情	-10.2395
跌幅	-10.2395
许可	-10.2395
差不多	-10.2395
雇用	-10.2395
后者	-10.2396
渔业	-10.2397
优先事项	-10.2397
合格	-10.2399
每一个	-10.2401
国际法院	-10.2403
背后	-10.2408
的说法	-10.241
市长	-10.241
必然	-10.2417
任何人	-10.2419
两人	-10.242
▁一	-10.2421
的执行	-10.2421
副秘书长	-10.2437
中心的	-10.2438
信息技术	-10.2439
示	-10.2442
移	-10.2446
