<unk>	0
<s>	0
</s>	0
▁the	-2.66391
.	-3.17114
▁of	-3.32681
,	-3.33535
▁to	-3.70935
▁in	-3.86869
▁and	-3.90661
s	-3.93555
▁a	-4.27146
-	-4.65921
▁that	-4.70891
▁is	-4.71308
▁for	-4.72341
▁be	-4.99495
▁on	-5.01514
▁	-5.12302
ing	-5.1541
▁it	-5.28435
▁by	-5.28465
▁was	-5.35103
▁as	-5.3644
▁with	-5.36603
▁are	-5.36873
▁this	-5.46686
▁"	-5.48256
▁have	-5.49055
▁has	-5.54226
ed	-5.55006
▁will	-5.55062
▁at	-5.55484
▁not	-5.59802
▁we	-5.76728
▁i	-5.79478
'	-5.82172
▁been	-5.83349
▁from	-5.83948
▁an	-5.9199
▁also	-5.96311
▁were	-6.02221
▁(	-6.05182
d	-6.08149
▁their	-6.10389
▁which	-6.13593
▁all	-6.15764
▁had	-6.17239
▁he	-6.19377
▁government	-6.21756
▁its	-6.2205
▁there	-6.24533
ly	-6.26468
▁would	-6.2717
▁or	-6.27732
▁united	-6.31809
▁kong	-6.33019
▁hong	-6.33958
▁they	-6.36595
▁should	-6.37813
▁people	-6.39723
)	-6.43244
▁more	-6.52701
▁these	-6.54911
▁no	-6.57239
▁international	-6.58574
e	-6.58834
▁other	-6.63682
▁our	-6.64449
▁one	-6.6517
▁but	-6.6612
▁nations	-6.66947
▁his	-6.67486
▁1	-6.68261
▁time	-6.68399
▁mr	-6.68423
▁new	-6.70273
t	-6.71146
▁can	-6.71633
▁states	-6.71667
▁development	-6.74303
▁some	-6.75063
▁year	-6.76342
▁such	-6.77059
▁countries	-6.7711
▁said	-6.77171
▁per	-6.79624
▁council	-6.82475
n	-6.82989
▁out	-6.85804
▁over	-6.85885
▁made	-6.86377
▁years	-6.87582
▁than	-6.88597
y	-6.88766
▁about	-6.89306
▁who	-6.8937
▁so	-6.89953
▁committee	-6.90011
▁public	-6.90509
▁may	-6.94214
▁only	-6.94326
▁up	-6.94648
▁however	-6.97131
▁number	-6.98997
▁if	-6.99278
▁under	-6.99309
▁world	-7.01213
al	-7.01683
▁work	-7.02672
▁members	-7.02998
▁many	-7.03281
:	-7.03831
▁into	-7.03884
▁those	-7.07644
▁two	-7.093
▁any	-7.09518
▁cent	-7.10176
▁2	-7.10315
▁after	-7.13346
▁very	-7.13346
▁security	-7.13433
▁law	-7.13511
▁do	-7.13807
▁between	-7.14282
▁most	-7.1489
er	-7.16066
▁secretary	-7.16338
▁well	-7.17468
c	-7.17508
▁now	-7.1831
▁when	-7.18458
▁women	-7.18674
▁police	-7.19287
▁dur	-7.19778
▁must	-7.19801
▁rights	-7.20269
▁$	-7.20845
▁them	-7.21225
▁economic	-7.21465
▁us	-7.2308
▁human	-7.23463
▁support	-7.2425
▁3	-7.24506
▁china	-7.24912
▁department	-7.25384
▁state	-7.26189
▁special	-7.26561
▁information	-7.27763
▁report	-7.30267
▁today	-7.30798
▁re	-7.31537
▁national	-7.31554
▁country	-7.31927
▁president	-7.3214
▁could	-7.32619
▁general	-7.33617
▁take	-7.33834
es	-7.34634
▁you	-7.35846
▁system	-7.36009
▁community	-7.37532
m	-7.3768
▁being	-7.38444
a	-7.38446
g	-7.38997
▁my	-7.3959
o	-7.39604
▁situation	-7.40174
▁since	-7.41519
▁non	-7.42169
).	-7.43259
▁need	-7.43703
▁through	-7.45121
▁peace	-7.45518
▁same	-7.46068
i	-7.46619
▁first	-7.46664
▁services	-7.47473
▁group	-7.47966
▁process	-7.48295
▁like	-7.50017
▁total	-7.51638
r	-7.51862
▁against	-7.52164
▁long	-7.52381
▁high	-7.52561
▁end	-7.52569
▁both	-7.52793
general	-7.54341
▁use	-7.54365
▁she	-7.54514
in	-7.54643
▁further	-7.54899
▁children	-7.55015
▁make	-7.55489
▁still	-7.55591
f	-7.55866
▁right	-7.56211
▁'	-7.5634
▁social	-7.56476
▁part	-7.57913
▁period	-7.5923
▁last	-7.59431
▁important	-7.59468
▁activities	-7.59546
▁chinese	-7.59635
▁what	-7.59863
▁present	-7.61455
▁even	-7.61557
▁financial	-7.61855
▁programme	-7.63422
▁before	-7.6346
▁education	-7.63578
▁meeting	-7.65347
▁political	-7.65395
k	-7.65983
▁continue	-7.66253
▁commission	-7.66311
▁order	-7.66463
▁10	-7.66644
▁un	-7.67383
▁4	-7.67387
ers	-7.67873
b	-7.68027
▁service	-7.68068
▁efforts	-7.68207
▁market	-7.69299
▁republic	-7.70259
▁office	-7.70474
▁place	-7.70803
▁increase	-7.70828
▁view	-7.70991
▁areas	-7.71713
▁provide	-7.72498
▁5	-7.72707
▁case	-7.72755
▁where	-7.74182
▁fact	-7.74513
▁health	-7.74565
▁taken	-7.74918
▁de	-7.75517
▁trade	-7.76205
▁held	-7.76304
p	-7.76422
▁area	-7.76917
▁her	-7.76956
▁working	-7.77416
▁therefore	-7.77591
▁population	-7.78119
▁day	-7.79104
▁while	-7.79185
▁shall	-7.79289
▁way	-7.79292
▁level	-7.79329
▁resources	-7.79478
▁regard	-7.7964
▁persons	-7.79943
ation	-7.80506
▁three	-7.80901
▁among	-7.81376
▁because	-7.81946
▁future	-7.82447
▁member	-7.82515
▁issue	-7.82835
▁policy	-7.829
▁rate	-7.83053
▁local	-7.8361
▁set	-7.83984
▁possible	-7.84017
ion	-7.84423
▁me	-7.84992
re	-7.85039
▁past	-7.85121
▁point	-7.85255
▁cooperation	-7.85724
▁each	-7.86185
▁parties	-7.86205
▁result	-7.86403
▁region	-7.86457
▁co	-7.86911
▁am	-7.87169
▁court	-7.87563
▁within	-7.87725
▁assembly	-7.88082
▁including	-7.88154
▁6	-7.88428
▁party	-7.88837
l	-7.89527
▁measures	-7.90099
u	-7.90491
▁question	-7.90617
▁cases	-7.90829
▁become	-7.90832
▁just	-7.91373
▁given	-7.91512
▁good	-7.92018
▁provided	-7.92433
en	-7.9261
▁assistance	-7.92715
▁large	-7.92747
or	-7.92753
it	-7.93687
▁conference	-7.93808
ic	-7.94257
▁respect	-7.94493
▁problem	-7.94751
▁staff	-7.95131
▁already	-7.95474
▁much	-7.9548
w	-7.95523
▁life	-7.95717
▁foreign	-7.96
▁own	-7.96647
▁particular	-7.96843
▁organizations	-7.97244
▁addition	-7.97453
▁representative	-7.97455
th	-7.97549
▁help	-7.98407
▁war	-7.9851
▁nuclear	-7.98587
▁sector	-7.98756
▁force	-7.98777
▁east	-7.99239
able	-7.99328
▁taiwan	-7.99919
▁full	-8.00127
▁19	-8.00553
▁see	-8.00717
▁did	-8.00817
ri	-8.01509
▁water	-8.01916
▁developing	-8.02065
▁c	-8.02071
▁found	-8.0279
▁great	-8.02799
▁major	-8.0281
an	-8.03825
on	-8.03994
▁business	-8.04265
▁action	-8.04283
▁south	-8.04875
▁basis	-8.04894
▁concerned	-8.05164
▁used	-8.05391
▁road	-8.05991
▁issues	-8.0609
▁hope	-8.06478
▁then	-8.06549
li	-8.06645
▁africa	-8.06711
▁far	-8.06754
to	-8.06957
▁20	-8.07116
▁course	-8.07238
▁organization	-8.07542
▁industry	-8.07701
▁implementation	-8.07713
▁legal	-8.08588
▁available	-8.08742
▁training	-8.09103
▁school	-8.09293
▁problems	-8.09375
▁man	-8.09614
▁7	-8.09811
▁economy	-8.09859
▁few	-8.10527
▁12	-8.1059
ment	-8.11024
▁review	-8.11542
▁civil	-8.11571
v	-8.11646
▁military	-8.11806
▁ensure	-8.1241
▁small	-8.12461
▁put	-8.12696
▁think	-8.13058
▁without	-8.13228
▁does	-8.13386
▁recent	-8.14071
▁another	-8.14114
▁private	-8.14182
▁come	-8.14399
▁15	-8.14524
▁board	-8.14592
▁various	-8.14598
▁growth	-8.14603
▁how	-8.14776
ll	-8.15738
▁management	-8.16221
▁different	-8.16274
▁land	-8.16776
ity	-8.17007
▁delegation	-8.17064
▁increased	-8.17411
▁matter	-8.17941
▁according	-8.18338
▁central	-8.18503
le	-8.18703
▁control	-8.18764
▁article	-8.18923
▁convention	-8.18947
ance	-8.1897
▁next	-8.19426
▁cannot	-8.19499
▁decision	-8.19783
▁concern	-8.19847
▁necessary	-8.19937
year	-8.20235
▁hand	-8.20383
▁executive	-8.20464
▁him	-8.20618
▁go	-8.20879
▁amount	-8.20933
▁give	-8.2095
▁session	-8.2095
▁resolution	-8.21072
▁society	-8.21559
▁role	-8.21577
▁several	-8.21633
▁administration	-8.21708
▁30	-8.21749
▁e	-8.2182
▁project	-8.2187
▁whether	-8.22006
▁p	-8.22024
▁regional	-8.22202
▁draft	-8.22706
ar	-8.22771
▁back	-8.22886
▁11	-8.22892
▁able	-8.2298
▁8	-8.2308
▁agreement	-8.23584
▁upon	-8.23704
▁conflict	-8.23913
▁established	-8.23929
▁2000	-8.23995
▁current	-8.24049
▁every	-8.24832
▁serious	-8.25602
▁received	-8.25668
st	-8.25687
h	-8.25755
▁example	-8.26569
▁officers	-8.26754
▁value	-8.2699
▁protection	-8.27072
▁yet	-8.27152
▁global	-8.27205
▁spokesman	-8.27452
▁environment	-8.27714
▁know	-8.27742
▁democratic	-8.27858
▁particularly	-8.28025
▁9	-8.28169
▁believe	-8.28265
▁centre	-8.29009
▁continued	-8.29301
▁months	-8.29592
▁authorities	-8.29768
▁age	-8.29778
▁visit	-8.30317
▁progress	-8.30389
▁following	-8.30795
▁power	-8.30803
▁cost	-8.30852
▁mainland	-8.30907
▁above	-8.31064
▁attention	-8.31146
▁down	-8.31539
lo	-8.31921
▁director	-8.32086
▁act	-8.32331
▁family	-8.32712
ra	-8.33069
▁home	-8.33274
▁means	-8.33496
▁say	-8.33527
▁affairs	-8.33546
▁importance	-8.33555
▁required	-8.33748
▁again	-8.3377
▁account	-8.33816
▁men	-8.34258
▁access	-8.34345
▁expressed	-8.35038
▁programmes	-8.35062
▁clear	-8.35104
▁technology	-8.35164
▁mission	-8.35203
▁iraq	-8.35214
▁less	-8.35898
▁days	-8.35952
ive	-8.3599
▁food	-8.36045
ro	-8.3607
▁representatives	-8.36156
▁post	-8.36212
▁too	-8.36255
▁ma	-8.36805
▁wish	-8.36939
▁pay	-8.36996
il	-8.37228
▁chief	-8.37303
▁authority	-8.38194
▁september	-8.38421
▁return	-8.38452
▁fund	-8.39141
▁budget	-8.39694
ce	-8.39705
▁interest	-8.39787
▁might	-8.3986
▁subject	-8.39918
▁noted	-8.40071
▁t	-8.40351
▁1999	-8.40504
▁li	-8.40515
▁chairman	-8.40607
ma	-8.40611
▁early	-8.40771
▁relevant	-8.41206
▁conditions	-8.4127
▁weapons	-8.4129
▁operation	-8.42016
▁north	-8.42037
▁expected	-8.42225
▁asia	-8.42275
▁minister	-8.42723
▁effective	-8.42896
▁needs	-8.43019
▁often	-8.43651
ate	-8.43664
▁labour	-8.43678
▁june	-8.43759
▁open	-8.43904
▁once	-8.44282
▁look	-8.44303
▁person	-8.44304
at	-8.44371
▁took	-8.44761
▁main	-8.44764
▁free	-8.4498
▁july	-8.44994
▁18	-8.45031
▁forces	-8.45129
▁inter	-8.4518
▁bring	-8.45267
▁groups	-8.4532
▁october	-8.45703
▁currently	-8.45879
▁due	-8.45924
▁city	-8.45973
▁later	-8.45982
▁self	-8.46003
▁forward	-8.46055
▁reported	-8.46111
▁proposed	-8.46168
▁exchange	-8.46214
▁13	-8.46244
old	-8.46269
term	-8.46385
▁plan	-8.46602
▁let	-8.46633
▁anti	-8.46718
▁care	-8.47037
▁terms	-8.47117
▁european	-8.472
▁together	-8.47747
▁responsibility	-8.48134
▁establishment	-8.48449
up	-8.49144
▁difficult	-8.49189
▁housing	-8.49402
▁impact	-8.496
▁basic	-8.49684
▁1997	-8.49831
▁14	-8.49847
▁always	-8.49993
▁operations	-8.49996
▁lack	-8.50104
▁air	-8.50501
▁district	-8.50782
▁african	-8.50949
▁change	-8.51191
▁whole	-8.51226
▁young	-8.51235
▁consideration	-8.5126
3	-8.51347
▁considered	-8.51542
▁criminal	-8.51586
la	-8.51659
▁s	-8.51857
▁bank	-8.51878
▁effect	-8.52084
▁investment	-8.52217
▁quality	-8.52311
▁involved	-8.52336
▁environmental	-8.5236
▁thus	-8.526
▁japan	-8.52793
▁justice	-8.52899
▁better	-8.53342
▁additional	-8.53489
▁march	-8.53888
▁approach	-8.53957
▁results	-8.53971
▁december	-8.53983
▁accord	-8.54065
▁paragraph	-8.54127
▁january	-8.54277
▁position	-8.54327
▁projects	-8.54503
▁students	-8.54801
▁21	-8.54925
▁humanitarian	-8.5537
▁four	-8.55451
▁here	-8.55541
▁union	-8.55552
▁pre	-8.55686
▁50	-8.55698
ia	-8.55714
▁reports	-8.55758
▁capacity	-8.55787
▁added	-8.55898
▁soon	-8.56101
▁f	-8.5611
▁november	-8.5616
▁fully	-8.56264
▁secretariat	-8.56417
▁developed	-8.56472
na	-8.56509
▁sub	-8.56608
▁around	-8.56734
ta	-8.57183
▁date	-8.57347
▁o	-8.57464
ness	-8.57484
▁your	-8.57547
▁reform	-8.57624
est	-8.57627
▁poverty	-8.57689
▁short	-8.577
▁capital	-8.58041
▁carried	-8.58224
▁dis	-8.58276
ary	-8.5835
us	-8.58353
▁half	-8.58546
▁domestic	-8.58654
▁production	-8.58775
▁include	-8.58788
x	-8.58876
▁near	-8.59192
▁appropriate	-8.59194
▁study	-8.59194
▁legislative	-8.59302
▁consider	-8.59361
▁death	-8.59462
▁workers	-8.59533
▁university	-8.59628
▁25	-8.60045
▁light	-8.60056
ck	-8.60077
ur	-8.6015
un	-8.60151
▁find	-8.60335
▁institutions	-8.60404
▁ho	-8.60404
▁hospital	-8.60468
▁certain	-8.60642
▁based	-8.60712
▁although	-8.60831
),	-8.6099
▁experience	-8.6103
▁medical	-8.61052
▁common	-8.61194
co	-8.61249
▁data	-8.61944
me	-8.62189
▁companies	-8.62273
▁property	-8.62276
▁address	-8.62473
▁five	-8.62752
▁related	-8.62875
▁transport	-8.6313
▁po	-8.63355
▁company	-8.63622
▁especially	-8.63622
ent	-8.63715
▁research	-8.63848
te	-8.64123
▁april	-8.64139
▁technical	-8.64417
▁st	-8.64488
▁meet	-8.64559
▁towards	-8.64565
▁provision	-8.64588
▁child	-8.64681
▁significant	-8.64697
▁field	-8.64736
▁individual	-8.64795
▁building	-8.65169
▁taking	-8.65202
▁face	-8.65462
▁done	-8.65603
▁dr	-8.66065
z	-8.66073
▁focus	-8.66338
▁space	-8.66523
▁close	-8.66607
▁participation	-8.66959
▁best	-8.67493
▁crime	-8.67518
▁indeed	-8.67553
▁august	-8.67736
▁16	-8.6785
as	-8.68039
▁average	-8.68256
▁statement	-8.68361
▁estimated	-8.68424
5	-8.68585
▁17	-8.68736
▁panel	-8.68856
▁low	-8.689
▁old	-8.6893
ated	-8.68983
▁demand	-8.69127
▁traffic	-8.69207
▁strong	-8.69301
ted	-8.6941
ch	-8.69429
▁having	-8.69688
▁words	-8.69756
▁rule	-8.70188
▁car	-8.70238
▁month	-8.70272
2	-8.70336
▁adopted	-8.70356
▁share	-8.705
▁left	-8.70536
▁form	-8.70583
▁schools	-8.70907
▁exercise	-8.70916
▁conduct	-8.71
▁response	-8.71019
▁conducted	-8.71041
▁follow	-8.71156
▁middle	-8.71264
▁violence	-8.71264
▁called	-8.71265
▁real	-8.71317
is	-8.71321
▁costs	-8.71441
000	-8.71502
▁cause	-8.71746
▁remain	-8.71836
▁principle	-8.7193
▁itself	-8.71959
▁themselves	-8.71999
ve	-8.72121
▁making	-8.72246
▁establish	-8.72248
▁construction	-8.72249
▁want	-8.72418
▁meetings	-8.72504
rs	-8.72534
▁practice	-8.72563
▁unit	-8.72594
▁media	-8.72906
▁scheme	-8.7295
▁living	-8.72989
▁responsible	-8.73113
▁affected	-8.7335
mi	-8.73476
▁armed	-8.73545
▁call	-8.73895
▁completed	-8.74143
▁hours	-8.74149
mo	-8.74608
▁recently	-8.74711
▁g	-8.74736
▁greater	-8.74778
▁least	-8.75
▁safety	-8.75003
▁former	-8.75083
▁brought	-8.75125
▁rapporteur	-8.7514
▁24	-8.75188
▁k	-8.75464
▁performance	-8.75515
▁views	-8.75695
▁specific	-8.76046
▁bill	-8.76278
▁officials	-8.76459
▁employment	-8.76461
▁ministry	-8.76531
▁status	-8.76531
▁sea	-8.76648
▁quarter	-8.76699
▁existing	-8.76743
▁investigation	-8.76814
▁improve	-8.77052
▁issued	-8.77107
ting	-8.77266
▁others	-8.77278
▁legislation	-8.77307
▁limited	-8.77347
▁ha	-8.7754
ver	-8.7754
▁territory	-8.77567
▁live	-8.77619
▁election	-8.77677
▁governments	-8.77825
▁never	-8.77833
min	-8.77891
▁provisions	-8.77925
▁changes	-8.78002
▁elections	-8.78051
▁treatment	-8.7817
▁money	-8.78241
▁majority	-8.7828
▁stage	-8.78351
et	-8.78497
▁agreed	-8.78605
governmental	-8.79252
▁israel	-8.79265
▁get	-8.79337
▁official	-8.79467
▁line	-8.79555
▁ex	-8.79608
▁america	-8.79699
▁28	-8.79701
▁compar	-8.79774
▁nature	-8.79804
▁reason	-8.80129
▁vote	-8.80247
▁term	-8.80322
▁poor	-8.80494
▁income	-8.80573
▁comprehensive	-8.80605
▁equipment	-8.80607
▁higher	-8.80618
▁lead	-8.80716
ol	-8.80854
ist	-8.81146
▁levels	-8.81437
▁d	-8.81528
▁direct	-8.81891
▁team	-8.81993
▁success	-8.82171
▁key	-8.82285
▁deal	-8.82335
▁2002	-8.82401
▁play	-8.82473
▁along	-8.82612
▁1998	-8.82732
▁opportunity	-8.82776
0000	-8.82866
▁fire	-8.82965
▁stated	-8.83045
▁planning	-8.83615
▁promote	-8.83652
▁welcome	-8.83823
▁victims	-8.83871
▁section	-8.83971
▁lo	-8.84117
▁systems	-8.84173
▁moreover	-8.84344
▁february	-8.84348
ci	-8.84417
▁rates	-8.84536
▁turn	-8.84637
▁survey	-8.84853
ul	-8.84932
▁culture	-8.84993
▁rules	-8.85112
▁positive	-8.85133
ling	-8.85146
ies	-8.85151
▁history	-8.85158
de	-8.85168
▁refugees	-8.85203
▁personnel	-8.85272
▁list	-8.85272
▁announced	-8.85598
▁price	-8.85666
▁division	-8.85696
▁debate	-8.85697
▁seen	-8.85831
▁committed	-8.85877
▁off	-8.859
▁policies	-8.8612
▁oil	-8.86171
▁primary	-8.86404
▁administrative	-8.86546
▁bo	-8.86565
ke	-8.86715
ne	-8.86771
▁natural	-8.87071
▁relations	-8.87095
▁treaty	-8.87136
▁export	-8.87156
▁final	-8.87204
el	-8.87237
nt	-8.87255
▁allow	-8.87355
▁products	-8.87401
▁arms	-8.87449
▁author	-8.87635
the	-8.87689
▁times	-8.87696
▁included	-8.87703
▁recommendations	-8.87766
▁1996	-8.87958
ang	-8.88065
▁really	-8.88122
▁remains	-8.882
▁terrorism	-8.8825
▁tung	-8.88438
▁throughout	-8.88452
▁until	-8.88559
▁move	-8.88849
▁hard	-8.88864
▁context	-8.88996
▁families	-8.88996
▁di	-8.89117
▁head	-8.89163
7	-8.89376
▁con	-8.89479
▁offices	-8.89538
▁press	-8.89625
▁little	-8.89728
▁leave	-8.89728
▁palestinian	-8.89751
▁israeli	-8.89766
▁purpose	-8.89898
ism	-8.89906
▁madam	-8.90022
▁urban	-8.90022
▁ago	-8.90302
▁met	-8.90342
▁prices	-8.90403
▁step	-8.90537
%	-8.91189
▁commitment	-8.91398
▁table	-8.91566
▁crisis	-8.91807
▁drug	-8.91904
ors	-8.9193
▁freedom	-8.9201
▁overall	-8.92108
▁note	-8.92219
▁show	-8.92304
▁morning	-8.92561
▁application	-8.92612
▁experts	-8.92787
▁russian	-8.92904
▁si	-8.93272
▁request	-8.93307
▁prevention	-8.9335
▁task	-8.93392
▁island	-8.93419
▁annual	-8.93434
▁competition	-8.93472
ha	-8.93476
▁arrested	-8.93505
▁principles	-8.93557
▁cross	-8.93658
age	-8.93666
▁effort	-8.93849
▁bureau	-8.93911
▁decided	-8.94233
ti	-8.94287
▁facilities	-8.94391
ally	-8.94401
▁cultural	-8.94425
▁proposal	-8.94479
▁side	-8.94546
▁monitoring	-8.94562
▁la	-8.94569
▁west	-8.94687
▁reduction	-8.94699
▁reached	-8.94905
$	-8.95108
▁outside	-8.95197
▁agenda	-8.95319
▁statements	-8.95342
▁opportunities	-8.95474
▁23	-8.95475
▁six	-8.955
▁feel	-8.95535
▁increasing	-8.95597
▁rather	-8.9563
▁lower	-8.95742
im	-8.95884
▁mandate	-8.9595
▁caused	-8.96515
▁framework	-8.96728
▁continues	-8.96804
▁europe	-8.96855
▁territories	-8.96885
▁appeal	-8.96961
▁sha	-8.97037
▁came	-8.9719
▁works	-8.97283
▁deputy	-8.97518
▁statistics	-8.97518
▁democracy	-8.97531
▁goods	-8.97593
▁furthermore	-8.97836
▁needed	-8.97886
▁led	-8.98091
▁risk	-8.98222
▁relationship	-8.98318
tic	-8.984
▁interests	-8.99026
▁thank	-8.9938
▁tribunal	-8.99443
▁express	-8.99513
▁achieve	-8.99573
▁connection	-8.9961
▁finally	-8.99657
▁korea	-8.99988
▁2001	-9.00008
▁dialogue	-9.00093
▁31	-9.00146
▁energy	-9.00256
▁almost	-9.00419
▁26	-9.0042
▁potential	-9.00583
▁supply	-9.00583
▁disarmament	-9.00747
am	-9.00814
▁civilian	-9.00997
▁start	-9.01048
▁enterprises	-9.01054
▁bodies	-9.01076
▁street	-9.01206
▁implemented	-9.01221
▁acts	-9.01432
▁40	-9.01547
▁leaders	-9.0158
▁pro	-9.01607
6	-9.0167
▁essential	-9.01712
▁evidence	-9.01736
▁beginning	-9.01743
▁ground	-9.01872
▁reach	-9.02035
pa	-9.02165
▁serve	-9.02178
time	-9.02268
ant	-9.02515
▁questions	-9.02558
▁benefit	-9.02608
▁week	-9.0275
▁citizens	-9.0295
▁negotiations	-9.03022
▁independent	-9.03071
▁industrial	-9.03111
▁paid	-9.03128
▁document	-9.03129
ry	-9.03234
▁clearly	-9.03276
▁achieved	-9.03291
▁concerning	-9.03383
▁beijing	-9.03407
▁permanent	-9.03482
um	-9.03524
ty	-9.03563
id	-9.03566
▁earlier	-9.03576
▁why	-9.0358
▁commercial	-9.03589
▁requirements	-9.03608
▁incident	-9.03691
and	-9.03759
▁contributions	-9.03932
▁reasons	-9.03967
▁develop	-9.04059
less	-9.04134
▁travel	-9.04239
▁second	-9.04241
vi	-9.04527
▁submitted	-9.04606
▁requested	-9.05027
▁22	-9.05033
▁points	-9.05084
▁site	-9.05262
▁successful	-9.05275
▁motion	-9.05285
▁similar	-9.05433
ton	-9.05519
▁lot	-9.0555
ad	-9.05615
▁promotion	-9.05622
▁illegal	-9.05794
▁provides	-9.0593
ating	-9.06074
▁arrangements	-9.06146
▁timor	-9.06309
▁joint	-9.06394
▁funds	-9.06409
▁previous	-9.06471
▁27	-9.06489
▁apply	-9.06663
sh	-9.06743
▁agencies	-9.06835
▁quite	-9.07012
▁rise	-9.07086
▁woman	-9.07188
▁loss	-9.07515
▁reduce	-9.07662
▁going	-9.07704
▁century	-9.07738
▁either	-9.07887
▁actions	-9.07996
ful	-9.08009
▁tax	-9.08062
▁priority	-9.0808
▁longer	-9.0808
▁declaration	-9.08244
ter	-9.08375
▁manner	-9.08434
▁chen	-9.08478
▁body	-9.086
▁vehicles	-9.08662
di	-9.08706
▁informed	-9.0874
▁hu	-9.08895
▁understand	-9.08907
▁al	-9.08987
▁kind	-9.09083
▁discussion	-9.09207
▁standards	-9.09239
▁2000.	-9.09362
ence	-9.09394
▁personal	-9.09648
▁mind	-9.09658
▁proposals	-9.09741
▁american	-9.09749
▁maintain	-9.09778
▁stability	-9.10032
▁western	-9.10057
▁went	-9.10088
▁remained	-9.10229
▁delegations	-9.10358
▁1994	-9.10535
▁v	-9.10574
▁understanding	-9.10629
▁strengthen	-9.10712
▁keep	-9.10714
▁says	-9.10892
▁1990	-9.10898
▁1995	-9.109
▁internal	-9.10921
▁range	-9.11009
ian	-9.1104
▁investigations	-9.11077
▁providing	-9.1111
▁ba	-9.11172
▁exports	-9.11327
▁procedures	-9.11513
man	-9.1152
▁complete	-9.11609
▁text	-9.11657
▁sent	-9.11708
▁assist	-9.11739
▁afghanistan	-9.11841
▁kosovo	-9.12024
▁reference	-9.12029
▁run	-9.12301
▁rural	-9.12394
▁encourage	-9.12506
▁opinion	-9.12701
▁concept	-9.12946
▁round	-9.12952
▁actually	-9.13069
▁w	-9.13118
▁known	-9.13314
▁prevent	-9.13408
▁hold	-9.13434
▁asked	-9.13465
▁improvement	-9.13499
▁regular	-9.13501
▁conflicts	-9.13521
▁m	-9.13558
▁phase	-9.13692
▁station	-9.1371
▁debt	-9.14053
▁despite	-9.14065
▁sanctions	-9.14065
▁design	-9.1411
▁mentioned	-9.1431
▁markets	-9.14436
▁residents	-9.14574
▁participate	-9.14592
▁sectors	-9.1467
▁employees	-9.14733
▁trial	-9.14785
▁senior	-9.14818
▁don	-9.14888
▁wan	-9.14934
▁airport	-9.15014
iv	-9.1503
▁circumstances	-9.15075
▁places	-9.15089
▁contribution	-9.15183
▁things	-9.15385
▁volume	-9.15386
▁difficulties	-9.15414
▁prime	-9.15578
▁india	-9.15772
line	-9.1583
ized	-9.15932
▁away	-9.15947
▁kingdom	-9.15958
▁forum	-9.15987
▁using	-9.16287
▁indicated	-9.16491
▁facilitate	-9.16532
▁regions	-9.16795
▁lives	-9.16864
▁2001.	-9.1689
▁se	-9.16906
▁plans	-9.16919
▁1993	-9.16926
▁amendment	-9.16991
▁receive	-9.17078
▁house	-9.17109
▁opening	-9.17148
▁agency	-9.17243
▁customs	-9.1729
▁material	-9.17325
▁doubt	-9.17497
▁abuse	-9.17502
▁mid	-9.17509
▁generally	-9.17526
▁nor	-9.17624
ization	-9.17646
▁base	-9.17685
▁regime	-9.17694
▁applications	-9.18014
▁contract	-9.18141
▁prepared	-9.18183
be	-9.18266
▁parents	-9.1835
▁killed	-9.18361
ca	-9.18459
▁entire	-9.18479
▁sides	-9.18743
ts	-9.18758
▁bar	-9.18884
▁attacks	-9.1938
▁ten	-9.19445
▁ordinance	-9.19456
▁parts	-9.19498
▁matters	-9.19577
led	-9.19604
making	-9.19655
▁approved	-9.19687
▁avoid	-9.1982
▁ever	-9.19847
▁referred	-9.19856
▁event	-9.19918
▁professional	-9.20016
▁approximately	-9.2008
▁attack	-9.2014
▁standard	-9.20166
▁heart	-9.20247
▁elderly	-9.20251
▁100	-9.20299
▁knowledge	-9.2045
▁internet	-9.20455
▁29	-9.20494
▁job	-9.20557
▁published	-9.20566
▁active	-9.20576
▁hk	-9.2059
way	-9.20595
▁commissioner	-9.2063
▁compensation	-9.20656
▁answer	-9.20662
▁objective	-9.20748
▁zone	-9.20762
▁immediately	-9.20789
▁pressure	-9.20862
▁mo	-9.20872
▁federation	-9.21051
▁movement	-9.21197
▁advisory	-9.21261
op	-9.21446
▁wide	-9.21452
▁enhance	-9.2146
ous	-9.21623
▁source	-9.21765
▁concerns	-9.21874
▁aware	-9.21915
▁released	-9.22012
▁seek	-9.22039
▁asian	-9.22215
▁events	-9.22257
po	-9.22277
▁test	-9.22346
▁participants	-9.22602
▁assessment	-9.22617
▁supported	-9.22617
▁became	-9.22877
▁language	-9.23044
▁extent	-9.23082
▁60	-9.23108
▁addressed	-9.23176
▁analysis	-9.23287
▁strategy	-9.23287
▁single	-9.2329
▁red	-9.23319
▁allowed	-9.23478
▁implement	-9.23519
▁behalf	-9.23699
▁mrs	-9.23734
▁b	-9.23814
▁1999.	-9.23879
▁english	-9.23906
▁iraqi	-9.24166
▁fundamental	-9.2432
▁procedure	-9.24484
▁mainly	-9.24532
▁confidence	-9.24555
▁enforcement	-9.24566
▁1997.	-9.24672
▁raised	-9.24688
▁pa	-9.24728
▁honour	-9.24739
▁build	-9.24785
▁lu	-9.24937
▁relating	-9.24945
▁growing	-9.25047
▁challenges	-9.25099
▁fair	-9.25148
▁headquarters	-9.25154
▁welfare	-9.25154
▁late	-9.25266
▁record	-9.25389
▁departments	-9.25452
▁ro	-9.25556
ct	-9.25557
▁coming	-9.2573
▁external	-9.25785
▁stressed	-9.26013
▁1998.	-9.26101
ung	-9.2615
▁behind	-9.26207
▁ra	-9.2624
per	-9.26364
▁lee	-9.26444
▁aids	-9.26447
▁constitution	-9.26507
▁funding	-9.26521
▁presented	-9.26524
▁balance	-9.26625
▁front	-9.2667
▁claim	-9.26719
ize	-9.26746
▁campaign	-9.26844
▁started	-9.26927
▁defence	-9.27183
▁institute	-9.27256
▁2001,	-9.2726
▁expenditure	-9.27285
▁association	-9.27285
▁shown	-9.27419
▁consultation	-9.27509
▁u	-9.2767
▁continuing	-9.277
▁federal	-9.277
▁network	-9.27726
4	-9.2774
▁began	-9.27854
▁combat	-9.27925
▁ca	-9.27997
▁doing	-9.28063
▁electronic	-9.2813
▁below	-9.28131
▁solution	-9.28161
▁agricultural	-9.28346
▁occurred	-9.2835
▁require	-9.28368
▁rest	-9.28385
▁arab	-9.28398
▁name	-9.2845
▁enjoy	-9.28578
▁nevertheless	-9.2878
▁code	-9.28782
ph	-9.28851
▁protect	-9.28865
▁traditional	-9.28878
ac	-9.28912
▁peaceful	-9.28916
ial	-9.28997
▁globalization	-9.29244
▁contribute	-9.29312
▁civilians	-9.29355
▁closed	-9.29417
▁create	-9.29427
▁million	-9.29499
based	-9.29501
▁enough	-9.29657
▁sales	-9.29819
▁thought	-9.29835
▁favour	-9.29838
▁border	-9.29839
tr	-9.29862
▁youth	-9.2989
▁chan	-9.29904
▁carry	-9.29978
▁ethnic	-9.2998
▁annex	-9.30091
▁centres	-9.30119
▁officer	-9.30199
▁counter	-9.30236
▁r	-9.3024
▁speak	-9.30271
▁condition	-9.30298
▁j	-9.30507
▁spirit	-9.30532
▁leading	-9.30597
▁reduced	-9.30603
▁benefits	-9.30631
▁individuals	-9.30685
▁2002.	-9.30714
▁conclusion	-9.30839
▁er	-9.30869
▁search	-9.30975
▁teachers	-9.31005
▁agreements	-9.31007
▁pm	-9.31126
▁waste	-9.31149
▁enquiries	-9.31197
▁medium	-9.31197
▁multi	-9.31414
▁overseas	-9.3142
ical	-9.31434
▁directly	-9.31507
out	-9.31537
▁ask	-9.31562
ni	-9.31634
▁undertaken	-9.31915
▁scene	-9.32091
▁laws	-9.32211
▁factors	-9.32247
▁industries	-9.32316
▁respectively	-9.32419
▁news	-9.32492
ning	-9.32523
▁true	-9.32543
▁unemployment	-9.32548
▁1992	-9.32551
▁enable	-9.32584
▁initiative	-9.32657
▁transfer	-9.32762
▁female	-9.32767
▁stay	-9.32767
▁floor	-9.32993
▁sustainable	-9.33007
▁model	-9.33054
▁effects	-9.33206
▁fall	-9.3331
0	-9.33311
▁introduced	-9.33371
▁affect	-9.33392
▁maintenance	-9.33447
▁su	-9.3345
▁though	-9.33486
▁sp	-9.33489
no	-9.3351
▁duty	-9.33914
▁decisions	-9.33927
▁recorded	-9.34095
▁stand	-9.34249
9	-9.34254
▁host	-9.3432
▁adoption	-9.34397
▁wong	-9.3442
▁returned	-9.34452
▁yu	-9.34467
ish	-9.34563
▁mutual	-9.34591
for	-9.34621
▁japanese	-9.34661
da	-9.34708
ie	-9.34786
▁settlement	-9.34996
ng	-9.35119
▁coordination	-9.35292
▁congo	-9.35298
▁peacekeeping	-9.35309
▁crimes	-9.3534
▁aspects	-9.35421
▁useful	-9.35476
der	-9.35477
▁yesterday	-9.35516
▁credit	-9.3556
▁payment	-9.35657
▁prison	-9.35701
▁consultations	-9.35736
▁activity	-9.35749
▁governor	-9.35767
▁discuss	-9.35788
▁critical	-9.35815
▁paper	-9.35957
▁reflect	-9.3598
▁communities	-9.35982
▁charter	-9.36004
▁vice	-9.36018
▁resulted	-9.3607
ine	-9.36093
▁class	-9.36098
▁details	-9.36109
ag	-9.36127
▁york	-9.36215
cu	-9.36223
▁equal	-9.36232
▁documents	-9.36307
▁elected	-9.36319
▁room	-9.36583
▁closely	-9.36595
▁injured	-9.36735
go	-9.36824
▁organized	-9.36856
▁whose	-9.36963
building	-9.37035
▁talk	-9.37039
▁launched	-9.37192
▁peoples	-9.37223
▁extremely	-9.3723
erra	-9.37286
▁daily	-9.37394
▁finance	-9.37451
pp	-9.37464
▁ceremony	-9.37629
▁secondary	-9.37655
▁broad	-9.37753
▁improved	-9.37804
▁drugs	-9.37809
▁ways	-9.37835
▁parliament	-9.37898
pe	-9.37912
▁largest	-9.37986
ut	-9.38098
▁contact	-9.381
▁lost	-9.38152
▁ta	-9.38169
mb	-9.38305
▁economies	-9.38343
▁simply	-9.38343
▁presence	-9.38344
▁stock	-9.38351
▁deep	-9.384
▁items	-9.38538
▁practical	-9.38582
▁sense	-9.38583
▁followed	-9.38623
▁appointed	-9.38722
▁certainly	-9.38755
▁agree	-9.38807
▁science	-9.39063
▁na	-9.39103
▁initiatives	-9.3918
▁proceed	-9.39211
▁chi	-9.39227
▁materials	-9.39277
▁suggested	-9.39292
▁degree	-9.39322
▁aid	-9.39379
ge	-9.39411
▁add	-9.39599
oc	-9.39608
▁sc	-9.39664
▁troops	-9.39708
▁recognized	-9.39742
▁choice	-9.39791
▁discrimination	-9.39871
ir	-9.39927
▁join	-9.40016
▁physical	-9.4003
▁decline	-9.40048
▁moment	-9.40055
▁hoped	-9.40164
ure	-9.40211
▁dollar	-9.40307
▁likely	-9.4032
▁units	-9.40381
▁something	-9.4052
▁sa	-9.40551
▁province	-9.40559
▁placed	-9.40583
▁highest	-9.40641
he	-9.40644
ee	-9.40765
▁threat	-9.4077
▁cut	-9.40786
ot	-9.40827
▁studies	-9.41007
▁operating	-9.41011
▁intention	-9.41014
▁te	-9.41024
▁structure	-9.41098
▁sources	-9.4112
▁du	-9.41213
▁talks	-9.41269
▁mechanism	-9.41306
▁buildings	-9.41432
▁damage	-9.41523
▁judicial	-9.41567
▁forms	-9.41581
▁item	-9.41611
▁immigration	-9.41746
▁nothing	-9.41756
▁stop	-9.41861
▁tai	-9.41933
▁1998,	-9.41966
▁net	-9.41974
▁begin	-9.41987
sa	-9.42164
▁girls	-9.42188
▁seems	-9.4251
▁eastern	-9.42614
▁elements	-9.42676
▁notes	-9.42714
▁registered	-9.42742
▁reportedly	-9.42744
▁located	-9.42761
▁trend	-9.42827
day	-9.42841
▁kowloon	-9.42989
▁canada	-9.4299
va	-9.43194
▁reporting	-9.4329
▁normal	-9.43302
▁offer	-9.43444
tion	-9.43446
▁direction	-9.43564
▁sure	-9.4363
▁died	-9.4372
▁cover	-9.43721
▁indigenous	-9.43743
▁television	-9.43743
▁mi	-9.43756
▁adopt	-9.43822
▁communication	-9.43847
▁appear	-9.43941
▁measure	-9.44011
▁sufficient	-9.44018
▁mass	-9.44083
▁discussed	-9.44163
ping	-9.44266
▁regulations	-9.44343
▁signed	-9.44511
su	-9.44616
▁terrorist	-9.44705
▁seven	-9.44765
▁trust	-9.44909
tu	-9.44945
▁accept	-9.45075
▁fine	-9.45123
▁expert	-9.45123
▁northern	-9.45268
▁river	-9.45269
▁claims	-9.45269
ring	-9.45378
▁submit	-9.45508
▁gender	-9.45525
▁created	-9.45532
▁urge	-9.45542
▁goal	-9.45717
▁cold	-9.45894
ite	-9.45894
▁extend	-9.45909
▁steps	-9.4601
▁heavy	-9.46039
▁1991	-9.46051
▁assets	-9.46112
▁import	-9.46244
▁told	-9.46249
▁operational	-9.46281
if	-9.46316
▁felt	-9.4636
▁obtain	-9.46428
ba	-9.46529
30	-9.46622
▁objectives	-9.46701
▁pakistan	-9.4671
▁vehicle	-9.46747
▁french	-9.46816
▁infrastructure	-9.46847
00	-9.46874
▁initial	-9.46888
▁discussions	-9.47005
▁believed	-9.4703
▁ad	-9.47032
▁consensus	-9.47077
▁independence	-9.47077
▁rich	-9.47078
▁failure	-9.47084
▁big	-9.47145
▁considerable	-9.47157
os	-9.47189
▁shows	-9.47252
▁applied	-9.47338
▁perhaps	-9.47338
▁index	-9.47342
▁everyone	-9.47355
▁british	-9.47436
by	-9.4746
▁comments	-9.47489
▁disease	-9.47519
▁afternoon	-9.476
▁emergency	-9.476
▁france	-9.476
▁port	-9.47616
▁cities	-9.4763
▁accepted	-9.47735
▁speech	-9.47795
▁unable	-9.47803
▁leadership	-9.47866
▁scheduled	-9.47984
▁army	-9.48157
▁decrease	-9.48164
▁increasingly	-9.48182
qui	-9.48195
▁safe	-9.48265
▁figures	-9.48365
▁modern	-9.48381
mp	-9.4841
of	-9.48464
▁remind	-9.4861
con	-9.48667
▁dead	-9.48962
q	-9.49088
volving	-9.49185
▁tsang	-9.49186
▁gr	-9.49191
ho	-9.49244
▁engaged	-9.49285
▁park	-9.49444
▁distribution	-9.49453
▁series	-9.49457
▁estate	-9.49466
▁holding	-9.49478
▁sentence	-9.4951
▁target	-9.49558
▁premises	-9.49585
▁completion	-9.49719
000000000	-9.49724
ious	-9.49779
▁detailed	-9.49911
em	-9.49918
▁complex	-9.49919
▁developments	-9.4995
▁opened	-9.50032
hi	-9.5014
▁san	-9.50249
▁aircraft	-9.50256
▁approval	-9.50256
▁southern	-9.50256
▁l	-9.50368
end	-9.50436
▁honourabl	-9.50526
▁night	-9.5053
▁banks	-9.50773
men	-9.50783
▁le	-9.50788
▁urged	-9.51033
▁speed	-9.51068
▁fight	-9.51182
tra	-9.51245
che	-9.51257
▁promoting	-9.51338
▁registration	-9.51338
cy	-9.51374
▁prosecutor	-9.51377
▁strengthening	-9.51388
red	-9.51408
▁--	-9.51519
▁sar	-9.5158
▁monitor	-9.51581
com	-9.51611
▁immediate	-9.51695
gu	-9.51821
related	-9.51845
▁principal	-9.51884
▁gave	-9.51898
▁substantial	-9.51969
▁provisional	-9.52091
level	-9.52111
▁sw	-9.52264
▁australia	-9.52328
ap	-9.52349
▁iran	-9.52364
▁adequate	-9.52519
▁aged	-9.52561
▁bus	-9.52627
▁notice	-9.52631
ga	-9.52652
▁across	-9.52708
▁victim	-9.52722
▁rapid	-9.52795
▁trafficking	-9.53014
▁letter	-9.53047
▁charges	-9.53077
▁invited	-9.53092
▁70	-9.53179
▁spread	-9.53262
▁figure	-9.53287
▁soldiers	-9.53335
8	-9.53398
que	-9.53506
▁chamber	-9.53539
▁tomorrow	-9.53539
▁heard	-9.53617
▁appointment	-9.53663
land	-9.5379
▁negative	-9.53818
▁encouraged	-9.53879
▁original	-9.53983
rd	-9.54013
bo	-9.54021
▁mine	-9.54037
▁strength	-9.54062
▁owing	-9.541
▁purchase	-9.54152
▁sexual	-9.54378
▁passed	-9.54438
▁diseases	-9.54466
▁attend	-9.54509
▁functions	-9.54562
▁sir	-9.54592
▁agriculture	-9.54658
▁ban	-9.54724
art	-9.54741
ao	-9.54892
▁leone	-9.54945
▁tourism	-9.54947
▁contained	-9.54975
▁web	-9.55015
▁art	-9.55097
▁entitled	-9.55223
▁insurance	-9.55223
▁mother	-9.55284
▁enter	-9.55407
ill	-9.55481
▁corruption	-9.55554
▁whom	-9.55574
▁inside	-9.55592
▁accordingly	-9.55687
▁town	-9.55758
▁nation	-9.55772
▁birth	-9.55782
▁penalty	-9.55793
▁challenge	-9.55866
▁ready	-9.5588
▁sale	-9.55901
ities	-9.56019
▁h	-9.56038
▁efficiency	-9.56075
ff	-9.56122
weapon	-9.56334
▁ambassador	-9.56361
▁pacific	-9.56552
50	-9.56556
▁displaced	-9.56647
▁emphasis	-9.56647
▁satellite	-9.56647
▁yugoslavia	-9.56662
▁actual	-9.56745
▁preparation	-9.57038
▁en	-9.57183
▁character	-9.57208
▁neighbour	-9.57221
▁posts	-9.57266
ab	-9.57295
▁candidates	-9.57439
▁partnership	-9.57514
▁decide	-9.57721
▁outcome	-9.57802
▁alone	-9.57811
ise	-9.57912
▁word	-9.57931
▁welcomed	-9.57982
▁foundation	-9.58071
▁transition	-9.58274
▁purposes	-9.58381
▁radio	-9.58384
▁relief	-9.58395
▁percent	-9.58433
▁entered	-9.58491
free	-9.58667
fi	-9.58673
▁identified	-9.58676
ah	-9.5868
pro	-9.58683
▁evaluation	-9.58751
-19	-9.58774
▁instruments	-9.58871
ong	-9.58922
▁financing	-9.58969
▁guidelines	-9.58969
▁limit	-9.59026
▁ah	-9.59057
▁confirmed	-9.59117
▁covered	-9.59127
▁communications	-9.59142
ps	-9.59177
▁exhibition	-9.59275
uc	-9.59363
▁mis	-9.59407
▁recommended	-9.59409
▁protocol	-9.59558
▁religious	-9.59558
▁speaking	-9.59562
▁attended	-9.59671
▁gu	-9.59759
▁saying	-9.59818
▁beyond	-9.59854
▁scope	-9.59854
▁entry	-9.59855
▁scale	-9.59859
▁count	-9.59863
▁ja	-9.59964
om	-9.60138
scale	-9.60151
▁music	-9.60176
▁won	-9.60185
islamic	-9.60188
▁friends	-9.6027
▁practices	-9.60279
▁prior	-9.60417
▁amendments	-9.60426
▁forced	-9.60432
▁weather	-9.60449
▁highly	-9.60466
▁eight	-9.60469
▁release	-9.60522
▁computer	-9.60625
▁leung	-9.60757
▁revealed	-9.60864
pr	-9.60868
▁concluded	-9.61144
▁imp	-9.61166
▁ch	-9.61237
▁mean	-9.61308
▁sh	-9.61352
pi	-9.61354
mm	-9.61354
▁gas	-9.61425
▁violations	-9.61428
▁determined	-9.61832
ell	-9.61848
▁learn	-9.61896
▁universal	-9.61922
▁bilateral	-9.6195
▁raise	-9.62038
▁charge	-9.62055
bi	-9.62165
wa	-9.62193
▁black	-9.62253
▁meanwhile	-9.62253
ner	-9.62468
▁complaints	-9.62561
▁separate	-9.62584
▁ni	-9.62612
▁calls	-9.62622
ign	-9.62649
▁accident	-9.62777
off	-9.62797
▁dollars	-9.62819
fer	-9.62882
▁membership	-9.62893
▁looking	-9.63084
▁audit	-9.63155
▁destruction	-9.63168
▁el	-9.63171
▁wu	-9.63217
▁love	-9.63362
▁decreased	-9.6343
▁consumer	-9.63727
called	-9.63737
▁zealand	-9.63782
▁easy	-9.63782
▁judges	-9.63827
▁subsequently	-9.63878
eh	-9.63921
ka	-9.63962
lu	-9.64035
▁extensive	-9.64091
▁cheung	-9.64099
▁incidents	-9.6419
▁remaining	-9.64297
▁manufacturing	-9.644
▁summit	-9.644
▁sites	-9.64475
▁arrived	-9.64494
▁ga	-9.64518
▁suffering	-9.64534
ard	-9.64677
▁employers	-9.6469
▁shui	-9.64745
▁recovery	-9.64746
▁attempt	-9.64904
▁courts	-9.64951
ction	-9.65016
▁shanghai	-9.65023
▁burden	-9.65025
ations	-9.65106
▁judge	-9.65254
▁instance	-9.65301
▁hands	-9.65437
▁hiv	-9.65509
und	-9.65615
▁attitude	-9.65649
▁railway	-9.65653
▁sought	-9.65657
▁minutes	-9.65836
▁constitutional	-9.65869
▁patients	-9.65878
▁intended	-9.65942
▁proportion	-9.65961
▁reply	-9.65964
▁offence	-9.65964
▁sometimes	-9.65967
▁book	-9.65968
bu	-9.66047
▁changed	-9.66095
▁mark	-9.66167
▁diplomatic	-9.6628
hu	-9.66434
▁35	-9.66523
▁arrest	-9.66524
▁loans	-9.66553
▁undp	-9.66596
▁fear	-9.66624
our	-9.66675
▁type	-9.66676
▁articles	-9.6668
pl	-9.66688
▁stations	-9.66694
▁read	-9.66704
▁resource	-9.66901
operation	-9.66913
▁popular	-9.66913
ably	-9.66919
▁pass	-9.66922
▁ability	-9.6709
▁ka	-9.67148
▁partners	-9.67177
▁improving	-9.67231
▁possibility	-9.67231
▁reality	-9.67305
▁goals	-9.67382
▁expect	-9.67435
▁significantly	-9.67439
▁80	-9.67483
▁gross	-9.67551
▁injuries	-9.67553
▁advance	-9.67624
so	-9.67815
▁product	-9.67822
au	-9.67849
▁otherwise	-9.67871
▁miss	-9.67877
▁ms	-9.67906
▁200	-9.67925
▁described	-9.67969
▁weeks	-9.67993
▁thing	-9.68014
▁size	-9.68047
▁vi	-9.68211
▁content	-9.68212
ep	-9.68212
▁fighting	-9.68233
ou	-9.68264
fa	-9.68294
▁aim	-9.6835
1	-9.68504
▁instead	-9.68515
▁designed	-9.68533
ji	-9.68595
▁imposed	-9.68598
▁singapore	-9.68839
▁metres	-9.68858
▁participated	-9.68902
res	-9.6894
▁kuwait	-9.68975
▁becoming	-9.6908
▁actively	-9.69146
▁acting	-9.69157
▁retail	-9.69163
▁fuel	-9.69184
nd	-9.69252
▁setting	-9.69266
▁effectiveness	-9.69319
▁takes	-9.69325
▁offered	-9.69359
▁includes	-9.69384
▁wang	-9.69427
):	-9.69493
son	-9.69735
▁latest	-9.69867
▁educational	-9.69869
▁lau	-9.69914
▁seriously	-9.6996
▁successfully	-9.70184
▁village	-9.70197
▁bad	-9.70274
▁effectively	-9.70491
▁failed	-9.70527
▁fi	-9.7061
▁bear	-9.70653
▁chang	-9.70657
.8	-9.70702
▁explain	-9.70745
▁apart	-9.70773
eg	-9.7088
▁occasion	-9.70882
▁contributed	-9.70938
▁extended	-9.7097
▁moved	-9.70983
▁warm	-9.71109
▁missions	-9.71258
▁strongly	-9.71325
ster	-9.71393
▁bu	-9.71415
▁fail	-9.71424
▁colleagues	-9.7143
▁root	-9.71451
responsibilities	-9.71466
▁influence	-9.71466
▁000	-9.71718
▁requires	-9.7177
▁wrong	-9.71802
▁kept	-9.71807
▁origin	-9.7187
▁makes	-9.71927
▁mu	-9.72005
▁causes	-9.72027
▁visited	-9.72052
▁mechanisms	-9.72061
▁core	-9.72065
▁ship	-9.72102
▁academic	-9.72134
▁latin	-9.72134
▁cash	-9.72158
▁consequences	-9.72326
▁produced	-9.72344
▁message	-9.72469
▁taipei	-9.72469
▁(19	-9.72481
▁planned	-9.72491
▁launch	-9.72515
▁gradually	-9.72536
▁revenue	-9.72573
▁sound	-9.72754
▁suffered	-9.72793
▁creation	-9.72806
▁methods	-9.72811
▁brief	-9.72856
▁standing	-9.72882
▁inflation	-9.73144
▁trading	-9.73145
▁chung	-9.73245
▁homes	-9.73254
▁bl	-9.73264
▁severe	-9.73296
▁saw	-9.73324
▁yuan	-9.73337
▁recognize	-9.734
▁pollution	-9.73483
▁himself	-9.73495
▁outstanding	-9.73527
▁hit	-9.73572
▁recommends	-9.73635
▁mar	-9.73695
▁plant	-9.73799
▁simple	-9.73823
▁tin	-9.73953
▁allegedly	-9.73972
ak	-9.74094
ig	-9.74156
rc	-9.74188
▁comment	-9.74309
▁requests	-9.74349
do	-9.74402
cl	-9.7443
▁detention	-9.74507
▁sudan	-9.74507
▁maintained	-9.74561
▁represented	-9.74564
rr	-9.74691
▁jobs	-9.74702
▁proceedings	-9.74718
ip	-9.7472
▁accounts	-9.74725
▁rwanda	-9.74753
▁charged	-9.74762
▁draw	-9.74857
▁integration	-9.74857
▁prosecution	-9.74859
▁1,	-9.74917
ber	-9.74985
▁showed	-9.75047
▁korean	-9.75072
▁contain	-9.75101
▁served	-9.75165
▁believes	-9.75165
▁resulting	-9.75184
▁participating	-9.75195
▁tell	-9.75266
ft	-9.75335
▁accused	-9.75351
▁clean	-9.7553
▁strategic	-9.75541
▁green	-9.75541
▁fell	-9.75579
▁detained	-9.75595
▁aimed	-9.75625
▁users	-9.75691
▁disaster	-9.75709
▁thousands	-9.75769
▁licence	-9.75889
▁supplies	-9.75889
▁opposition	-9.75889
▁delivery	-9.75953
▁islands	-9.76099
▁taxi	-9.7641
les	-9.76464
▁reflected	-9.76467
▁wishes	-9.76505
▁occupation	-9.76537
gh	-9.76546
▁exist	-9.76697
▁top	-9.7673
▁refugee	-9.76799
▁resolutions	-9.76828
▁picture	-9.76937
▁written	-9.76937
▁maximum	-9.7694
▁father	-9.7694
▁sustained	-9.77197
▁mexico	-9.7729
▁voice	-9.77293
ned	-9.77404
▁ill	-9.7741
▁courses	-9.77449
▁obligations	-9.7749
▁break	-9.77528
▁white	-9.77649
▁offences	-9.77674
ral	-9.77755
▁observers	-9.77854
▁congress	-9.78
▁factor	-9.78008
▁idea	-9.78012
▁collective	-9.78015
▁cha	-9.78018
▁delay	-9.78207
▁weak	-9.78287
cr	-9.7832
▁geneva	-9.78354
▁values	-9.78391
▁appears	-9.78558
▁male	-9.78673
▁che	-9.78695
▁expansion	-9.78711
▁identify	-9.78711
▁involvement	-9.78732
▁awareness	-9.78744
▁tons	-9.78897
▁inspection	-9.7896
▁stress	-9.79041
▁numerous	-9.79069
0,000	-9.79175
rn	-9.79194
▁teaching	-9.79211
▁owners	-9.79285
chi	-9.79286
▁path	-9.79309
▁grant	-9.79328
▁reforms	-9.79386
▁increases	-9.79471
ven	-9.79604
▁buy	-9.79669
▁examination	-9.79681
▁ti	-9.79772
▁built	-9.7979
▁formal	-9.7988
▁fo	-9.8011
▁multilateral	-9.80152
▁violation	-9.80423
▁alternative	-9.80516
▁giving	-9.80516
▁earth	-9.80528
▁respond	-9.80643
ze	-9.80664
▁bomb	-9.80692
▁0	-9.8076
▁indonesia	-9.80776
▁45	-9.8083
▁produce	-9.80871
▁happy	-9.80881
▁scientific	-9.80881
▁burundi	-9.80881
▁types	-9.80898
▁carrying	-9.8111
ified	-9.8121
▁fees	-9.81223
▁appreciation	-9.81247
▁dealing	-9.81334
▁skills	-9.8146
▁slow	-9.81474
▁angola	-9.8151
▁jurisdiction	-9.81615
▁protest	-9.81622
▁experienced	-9.81627
ger	-9.81637
▁guarantee	-9.81686
▁heads	-9.8173
gen	-9.81735
▁determine	-9.81758
rt	-9.81771
▁positions	-9.81792
▁medicine	-9.81924
▁requirement	-9.81964
▁probably	-9.81984
▁marine	-9.82001
gr	-9.82017
▁municipal	-9.82347
▁crucial	-9.82354
▁cancer	-9.82361
▁drop	-9.82382
rg	-9.82555
▁try	-9.82573
ward	-9.82633
relatively	-9.82677
▁dangerous	-9.82735
99	-9.82743
▁germany	-9.82779
▁sign	-9.82795
▁collection	-9.82797
▁got	-9.82822
▁flow	-9.82905
ai	-9.83011
▁n	-9.83057
▁percentage	-9.83116
▁reasonable	-9.83192
▁passengers	-9.83298
▁resolve	-9.83304
▁servants	-9.83425
▁film	-9.83436
ten	-9.83442
▁program	-9.83455
▁faced	-9.83457
▁perspective	-9.83473
▁completely	-9.83486
izing	-9.83553
▁ongoing	-9.83586
▁moral	-9.83661
▁consumption	-9.83849
▁imprisonment	-9.83849
▁strategies	-9.83849
▁illicit	-9.83849
▁deployment	-9.83858
▁granted	-9.83875
▁taiwanese	-9.83879
▁evening	-9.83886
▁prisoners	-9.83928
▁hearing	-9.83963
cc	-9.84031
▁ahead	-9.84175
▁decades	-9.84181
▁worked	-9.84198
▁sex	-9.84207
▁anniversary	-9.84227
▁voluntary	-9.84227
▁festival	-9.84239
▁...	-9.84299
▁quickly	-9.84304
▁cuba	-9.84335
▁integrated	-9.84359
sp	-9.84422
▁ministers	-9.84503
▁da	-9.8451
▁seem	-9.84523
▁absence	-9.84606
▁grave	-9.84606
▁focused	-9.84729
▁welcomes	-9.849
rat	-9.84904
▁train	-9.84907
ec	-9.8494
▁arrangement	-9.8498
▁allocation	-9.84986
▁ensuring	-9.84987
ability	-9.85062
af	-9.85066
ja	-9.85086
▁sun	-9.851
▁award	-9.85183
▁method	-9.85357
▁explanation	-9.85367
▁records	-9.85385
▁businesses	-9.85393
▁efficient	-9.85451
▁observed	-9.85494
▁obtained	-9.85558
▁90	-9.85636
j	-9.85644
▁russia	-9.85646
▁claimed	-9.85681
▁employed	-9.85688
▁preparatory	-9.8575
▁worth	-9.8583
▁fu	-9.85899
▁suspected	-9.85916
▁wind	-9.85918
▁fields	-9.86006
▁fa	-9.86089
▁contrary	-9.86135
▁enormous	-9.86135
▁estimates	-9.86373
▁lin	-9.865
▁electoral	-9.86521
▁recognition	-9.86521
▁equality	-9.86572
▁stable	-9.86654
▁advice	-9.86909
▁corporation	-9.86934
▁unfortunately	-9.86967
▁ii	-9.8702
▁32	-9.87132
▁goes	-9.87261
▁square	-9.87305
▁1995.	-9.87377
▁tv	-9.87433
▁urgent	-9.87521
east	-9.87635
her	-9.87651
▁professor	-9.87689
▁torture	-9.87689
▁visitors	-9.87755
▁gap	-9.87851
see	-9.87928
▁older	-9.87947
▁mere	-9.87993
▁learning	-9.88042
▁linked	-9.88056
▁danger	-9.88074
▁extension	-9.88081
▁introduction	-9.88082
▁mun	-9.88106
▁nine	-9.88114
▁decade	-9.88129
▁lam	-9.88181
ow	-9.88201
▁interested	-9.88211
ory	-9.88326
ru	-9.88391
▁implementing	-9.88395
▁operate	-9.88417
▁correct	-9.88435
▁identity	-9.88474
▁besides	-9.88485
one	-9.88507
ship	-9.88575
▁bush	-9.88594
▁selected	-9.88714
▁findings	-9.88828
▁impossible	-9.8887
▁prosperity	-9.8887
▁guide	-9.88928
▁relation	-9.88928
2%	-9.88977
▁cheng	-9.89135
▁gain	-9.89211
xi	-9.89251
je	-9.89259
▁vital	-9.89268
▁existence	-9.89279
ld	-9.89313
▁usually	-9.89352
▁expression	-9.89362
we	-9.89377
▁killing	-9.89524
▁deeply	-9.89582
▁hi	-9.89616
ran	-9.89653
▁definition	-9.89665
▁latter	-9.89675
▁happen	-9.89676
▁disputes	-9.89758
▁hall	-9.89781
▁forest	-9.89814
▁games	-9.89879
▁pe	-9.89884
▁introduce	-9.89905
▁marriage	-9.90065
▁meaning	-9.90318
▁minimum	-9.90466
▁murder	-9.90466
▁facing	-9.90473
▁check	-9.90582
fu	-9.90668
▁pleased	-9.90691
▁suffer	-9.90712
▁perform	-9.9073
▁turned	-9.90779
use	-9.90936
10	-9.90986
bound	-9.91075
▁numbers	-9.91125
▁informal	-9.91149
▁technologies	-9.91275
▁rose	-9.91318
▁advantage	-9.91389
ight	-9.91434
1%	-9.91446
▁please	-9.91456
▁trying	-9.91499
▁proper	-9.915
▁suggest	-9.91662
▁blood	-9.91681
▁technological	-9.91681
▁wife	-9.91681
▁coast	-9.91681
▁permit	-9.91787
▁bi	-9.91797
▁joined	-9.91923
▁comp	-9.92017
▁leader	-9.92034
▁attached	-9.92045
▁thailand	-9.92091
▁seized	-9.92112
▁greatly	-9.92116
▁trip	-9.92174
▁shortly	-9.92406
▁warning	-9.92566
▁instrument	-9.92637
▁function	-9.92688
over	-9.92706
3%	-9.92754
▁situations	-9.92801
du	-9.92807
ex	-9.92818
▁z	-9.92842
▁2003	-9.92853
▁dealt	-9.9287
▁respective	-9.92891
▁transparency	-9.92911
▁rehabilitation	-9.92917
▁era	-9.9293
vis	-9.92984
▁gone	-9.93009
▁center	-9.93053
▁link	-9.93274
▁residential	-9.93329
▁sovereignty	-9.93329
▁super	-9.93342
▁exceed	-9.93351
▁send	-9.93385
▁mention	-9.93392
▁firm	-9.93413
▁adjustment	-9.9349
▁claimant	-9.93504
▁fish	-9.93651
sc	-9.93703
▁depend	-9.93723
▁duties	-9.93744
▁chance	-9.9382
▁1996.	-9.93821
▁listen	-9.93848
▁sum	-9.93964
▁generation	-9.94013
500	-9.94067
▁door	-9.94137
▁master	-9.94185
▁intend	-9.94195
▁fan	-9.94199
▁secondly	-9.94203
▁yuen	-9.9422
ative	-9.94228
▁explained	-9.94228
ny	-9.94286
▁presentation	-9.94334
▁changing	-9.9447
▁processes	-9.94516
▁constitute	-9.9455
98	-9.94573
▁malaysia	-9.94574
▁register	-9.94605
7%	-9.94677
▁em	-9.94699
▁greatest	-9.94703
▁obligation	-9.94761
▁hoc	-9.94764
▁watch	-9.94835
▁achiev	-9.9487
▁missing	-9.94929
▁represent	-9.94986
▁worse	-9.94995
▁image	-9.94996
▁begun	-9.94997
▁associated	-9.95086
▁powers	-9.9512
▁regards	-9.95214
▁represents	-9.95226
▁interpretation	-9.95227
▁bosnia	-9.95311
▁attract	-9.95387
▁consist	-9.95404
▁temporary	-9.95416
▁season	-9.95438
▁interview	-9.95451
▁occupied	-9.95493
▁tests	-9.95549
▁comes	-9.95582
governing	-9.95607
▁widely	-9.95814
▁afford	-9.9584
▁chapter	-9.9584
▁lebanon	-9.9584
▁unique	-9.9584
▁imports	-9.96009
▁recommendation	-9.9607
▁waiting	-9.9609
▁36	-9.96107
▁pain	-9.9622
▁census	-9.96265
▁currency	-9.96265
▁struggle	-9.96265
ud	-9.96333
▁determination	-9.96402
▁speakers	-9.96441
▁brazil	-9.96681
▁governance	-9.96703
▁losses	-9.96855
set	-9.96941
▁ku	-9.96943
▁born	-9.97003
▁britain	-9.97122
▁drawn	-9.97253
▁historical	-9.97308
▁propose	-9.97328
▁mines	-9.97494
▁amp	-9.97507
load	-9.97537
ko	-9.97546
▁criteria	-9.97553
▁walk	-9.97553
▁wealth	-9.97555
▁hence	-9.97571
pt	-9.97683
▁33	-9.97791
▁ju	-9.97799
▁alleged	-9.97835
▁indicate	-9.98055
▁marked	-9.98085
▁mon	-9.98181
▁starting	-9.98219
ology	-9.98224
mentioned	-9.98261
▁bridge	-9.98318
▁forecast	-9.98421
▁operators	-9.98459
▁th	-9.98468
▁institutional	-9.9853
▁sports	-9.98681
20	-9.98726
▁ko	-9.98815
▁substantive	-9.98857
▁representing	-9.99018
ese	-9.99186
▁regulation	-9.99238
▁writing	-9.99296
▁savings	-9.993
▁revised	-9.99337
▁strengthened	-9.99357
▁length	-9.99736
▁grow	-9.99921
ea	-10.0014
▁safeguard	-10.0018
▁arrival	-10.0018
▁race	-10.0025
ped	-10.0032
ban	-10.0039
ised	-10.0047
ble	-10.0056
▁differences	-10.0062
▁encouraging	-10.0062
▁vulnerable	-10.0062
▁electricity	-10.0064
▁votes	-10.0072
▁wanted	-10.0072
▁card	-10.0073
▁photo	-10.0076
▁declared	-10.0077
proliferation	-10.0092
▁played	-10.01
▁refer	-10.01
▁liberal	-10.0106
hk	-10.0109
▁unicef	-10.0113
▁rent	-10.0125
▁emphasized	-10.0126
▁hopes	-10.0132
▁advanced	-10.0138
▁commitments	-10.0142
▁category	-10.0152
▁flu	-10.0155
▁lay	-10.0155
▁representation	-10.0161
▁wage	-10.0163
▁block	-10.0165
▁hear	-10.017
▁solve	-10.0175
▁appeared	-10.0176
40	-10.0178
determination	-10.0182
▁hour	-10.0185
▁achievement	-10.0194
▁regret	-10.0197
▁endeavour	-10.0197
▁millennium	-10.0197
▁mortality	-10.0197
▁museum	-10.0197
▁denied	-10.0197
▁pick	-10.0199
▁recall	-10.0203
▁visits	-10.021
▁cooperate	-10.0216
▁dispute	-10.0231
▁college	-10.0242
▁unhcr	-10.0242
▁version	-10.0242
▁innocent	-10.0242
▁rank	-10.0245
▁etc	-10.0245
▁pace	-10.0247
▁tender	-10.0248
▁wear	-10.0257
▁proved	-10.0259
▁restrictions	-10.026
ov	-10.0267
▁continent	-10.0278
▁arts	-10.0284
▁variety	-10.0288
▁output	-10.0288
▁ya	-10.0291
▁uh	-10.0293
ron	-10.0293
▁34	-10.03
ei	-10.0301
▁ideas	-10.0306
▁tasks	-10.0311
istic	-10.0321
▁shared	-10.0329
▁minority	-10.0336
▁assistant	-10.0345
▁improvements	-10.0345
▁helped	-10.0359
▁obvious	-10.036
▁lands	-10.0367
▁camp	-10.0369
▁ocean	-10.0379
▁ukraine	-10.0379
▁procurement	-10.0379
▁anything	-10.0379
▁vision	-10.0381
▁hotel	-10.0382
▁assess	-10.0384
▁indicators	-10.0384
▁(1)	-10.0392
▁frequently	-10.0393
tan	-10.0408
▁mobile	-10.0425
▁societies	-10.0425
▁moving	-10.0425
▁signs	-10.043
cing	-10.0432
▁compliance	-10.0437
▁extra	-10.0437
▁trans	-10.0443
▁destroyed	-10.0444
av	-10.0446
▁reading	-10.0463
▁wait	-10.047
▁neither	-10.0471
▁cease	-10.0472
▁foot	-10.0472
▁submission	-10.0473
lin	-10.0473
arian	-10.0478
▁eu	-10.0486
▁treated	-10.0505
▁directed	-10.0511
▁statute	-10.0518
▁vast	-10.0518
▁everything	-10.0518
▁deaths	-10.0542
▁sl	-10.0542
▁institution	-10.0543
▁earn	-10.0553
▁caus	-10.0558
▁reconciliation	-10.0565
▁rain	-10.0574
▁boat	-10.0574
▁unita	-10.0574
200	-10.0585
▁comply	-10.0586
▁zones	-10.0587
▁secure	-10.0589
▁enhanced	-10.0597
▁concrete	-10.0612
▁repair	-10.0612
▁except	-10.0615
▁distributed	-10.0617
ification	-10.0617
war	-10.062
dy	-10.0621
▁seminar	-10.0656
▁fixed	-10.0659
▁voting	-10.066
▁liu	-10.0661
▁shortage	-10.0665
▁allowance	-10.0668
▁eyes	-10.069
▁tang	-10.0692
lan	-10.0695
ler	-10.0696
▁names	-10.0702
▁chemical	-10.0706
▁1980	-10.0709
▁maintaining	-10.0716
▁commerce	-10.0729
▁38	-10.0737
▁cr	-10.0741
pc	-10.0742
▁option	-10.0745
▁seeking	-10.0746
▁thanks	-10.0747
▁inform	-10.0748
▁pi	-10.0766
▁accidents	-10.0767
▁consistent	-10.0785
friday	-10.079
▁occasions	-10.079
▁ratio	-10.0794
▁300	-10.0798
▁egypt	-10.0801
▁easily	-10.0802
▁difference	-10.0802
▁spring	-10.0803
▁arise	-10.0804
▁bur	-10.0812
▁achievements	-10.0814
▁eat	-10.0817
▁appreciate	-10.0827
▁equally	-10.0841
▁yes	-10.0843
▁occur	-10.0848
▁gaza	-10.085
▁climate	-10.0851
▁collect	-10.0853
▁huge	-10.0863
▁languages	-10.0866
air	-10.0867
▁star	-10.0876
side	-10.0897
▁guard	-10.0898
▁religion	-10.0898
▁intervention	-10.0904
▁hksar	-10.0909
▁examples	-10.091
▁para	-10.0916
▁banking	-10.0932
▁customers	-10.0937
wide	-10.0937
▁object	-10.0944
▁integrity	-10.0947
▁leaving	-10.0947
▁turkey	-10.0947
▁rice	-10.0947
▁pu	-10.0948
▁coverage	-10.0949
▁fast	-10.095
▁objection	-10.0951
hy	-10.0951
▁gold	-10.0955
▁schedule	-10.0973
▁undertake	-10.0985
tter	-10.0992
▁restaurant	-10.0995
▁telephone	-10.0995
▁disabled	-10.0995
▁suitable	-10.0998
▁prize	-10.1004
▁worldwide	-10.1004
▁commend	-10.1005
▁demonstrate	-10.1022
ya	-10.1026
▁contracts	-10.1034
11	-10.1035
▁write	-10.1045
▁ballot	-10.1045
▁son	-10.1046
▁track	-10.1046
owned	-10.1068
▁sold	-10.1071
▁profit	-10.1072
▁tried	-10.1075
▁expenses	-10.1086
▁branch	-10.1087
▁ob	-10.109
▁minor	-10.1091
▁counsel	-10.1092
▁collaboration	-10.1095
▁withdrawal	-10.11
▁shi	-10.1106
ming	-10.1109
▁laid	-10.1112
5%	-10.113
▁ki	-10.1141
▁monetary	-10.1143
▁receiving	-10.1143
▁tension	-10.1143
▁eligible	-10.1144
▁manpower	-10.1144
▁loan	-10.1161
▁involve	-10.1175
being	-10.1182
▁lies	-10.1189
▁comparison	-10.1193
▁pension	-10.1193
▁dropped	-10.1194
▁cast	-10.1203
▁learned	-10.1207
73	-10.1217
▁sessions	-10.1224
▁feeling	-10.1235
sponsor	-10.1243
▁afghan	-10.1243
▁legitimate	-10.1243
▁plenary	-10.1243
▁transit	-10.1244
hand	-10.1256
.1	-10.1261
▁defined	-10.1262
▁demonstrated	-10.1266
▁monthly	-10.1271
▁reserve	-10.1274
month	-10.1284
▁threats	-10.1284
▁palestinians	-10.1292
▁spent	-10.1297
▁consequently	-10.1297
▁remarks	-10.1297
▁getting	-10.1299
▁flats	-10.1302
▁workshop	-10.1303
▁display	-10.1305
▁subjected	-10.131
▁fee	-10.1312
▁covers	-10.1323
▁fe	-10.1328
▁briefing	-10.1329
long	-10.1336
▁nationality	-10.1341
▁concession	-10.1344
▁washington	-10.1344
▁pilot	-10.1344
▁story	-10.1348
▁specifically	-10.1349
▁girl	-10.1355
▁ru	-10.1371
ible	-10.1388
▁houses	-10.139
▁caribbean	-10.1394
▁landmines	-10.1394
▁carefully	-10.141
▁huang	-10.1416
▁thinking	-10.1416
▁rev	-10.1418
▁profession	-10.1427
▁wai	-10.1431
going	-10.1445
▁invitation	-10.1445
▁netherlands	-10.1445
▁securities	-10.1445
▁allegations	-10.1446
▁teams	-10.1446
▁previously	-10.145
▁tra	-10.1456
▁element	-10.1457
▁deployed	-10.1461
▁ge	-10.1469
port	-10.1481
▁orders	-10.1481
▁xi	-10.149
▁valid	-10.1497
